[
    {
        "id": "1",
        "title": "负责私募基金信息披露的机构是（）",
        "options": {
            "A": "基金托管人和基金销售机构",
            "B": "中国证券投资基金业协会",
            "C": "基金注册登记机构",
            "D": "基金管理人和基金托管人"
        },
        "answer": "D",
        "analysis": "《私募投资基金监督管理暂行办法》规定，私募基金管理人、私募基金托管人应当按照合同约定，如实向投资者披露基金投资、资产负债、投资收益分配、基金承担的费用和业绩报酬、可能存在的利益冲突情况以及可能影响投资者合法权益的其他重大信息，不得隐瞒或者提供虚假信息。"
    },
    {
        "id": "2",
        "title": "资产管理人应当自资产管理计划成立之日起（）个工作日内，通过中国证券投资基金业协会资产管理业务综合报送平台进行资产管理计划的备案。",
        "options": {
            "A": "3",
            "B": "10",
            "C": "5",
            "D": "15"
        },
        "answer": "C",
        "analysis": "资产管理人应当自资产管理计划成立之日起5个工作日内，通过中国证券投资基金业协会资产管理业务综合报送平台进行资产管理计划的备案。"
    },
    {
        "id": "3",
        "title": "基金产品风险评价的主要依据不包括（）。",
        "options": {
            "A": "同类产品或者服务的过往业绩",
            "B": "基金投资方向和投资范围",
            "C": "基金的管理费率",
            "D": "基金成立以来有无违规行为发生"
        },
        "answer": "C",
        "analysis": "产品或服务风险等级，综合考虑以下因素：（1）流动性；（2）到期时限；（3）杠杆情况；（4）结构复杂性；（5）投资单位产品或者相关服务的最低金额；（6）投资方向和投资范围；（7）募集方式；（8）发行人等相关主体的信用状况；（9）同类产品或者服务的过往业绩；（10）其他因素。涉及投资组合的产品或者服务，应当按照产品或者服务整体风险等级进行评估。"
    },
    {
        "id": "4",
        "title": "基金从业人员涉嫌违法违规，需要给予行政处罚的，应由（）处理。",
        "options": {
            "A": "中国证券投资基金业协会",
            "B": "司法机关",
            "C": "中国证监会及其派出机构",
            "D": "证券交易所"
        },
        "answer": "C",
        "analysis": "中国证监会发现基金经营机构及其董事、监事、高级管理人员和其他从业人员以及经营机构的股东和实际控制人等在基金活动中存在违法违规行为的，应当对相关机构和人员或相关机构中对违法违规行为直接负责的主管人员和其他责任人员依法进行行政处罚。"
    },
    {
        "id": "5",
        "title": "按照基金从业人员职业道德中的守法合规要求，基金机构应当做到（）。Ⅰ、完善内部各项规章制度 Ⅱ、强化工作流程管理 Ⅲ、形成守法合规企业文化 Ⅳ、为基金从业人员熟悉法律法规等行为规范创造条件",
        "options": {
            "A": "Ⅰ、Ⅳ",
            "B": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅳ",
            "D": "Ⅰ、Ⅲ"
        },
        "answer": "B",
        "analysis": "对于行业机构而言，一方面，要建立、健全各项规章制度、业务流程，切实落实各项法律法规要求，通过法规培训等形式培养员工合规意识，在行业机构内部形成守法合规的企业文化；另一方面，要建立健全学习和运用法律法规等行为规范的各项机制，为基金从业人员熟悉法律法规等行为规范创造条件。"
    },
    {
        "id": "6",
        "title": "下述法律主体中不能登记为私募基金管理人的是（）。Ⅰ、社团组织 Ⅱ、以投资活动为目的设立的公司 Ⅲ、以投资活动为目的设立的合伙企业 Ⅳ、自然人",
        "options": {
            "A": "Ⅰ、Ⅲ",
            "B": "Ⅰ、Ⅳ",
            "C": "Ⅱ、Ⅲ",
            "D": "Ⅱ、Ⅳ"
        },
        "answer": "B",
        "analysis": "基金管理人由依法设立的公司或合伙企业担任。公募基金的基金管理人有严格准入限制，而私募基金管理人要求相对宽松。公募基金的管理人由基金管理公司或中国证监会按照规定核准的其他机构担任。故Ⅱ、Ⅲ正确，Ⅰ、Ⅳ项错误。"
    },
    {
        "id": "7",
        "title": "关于私募基金的备案，以下表述错误的是（）。",
        "options": {
            "A": "经备案的私募基金可以申请开立证券相关账户",
            "B": "私募基金备案材料不完备或者不符合规定的，私募基金管理人应当根据中国证券投资基金业协会的要求及时补正",
            "C": "私募基金管理人应当在私募基金开始募集前，向中国证券投资基金业协会报送基金相关资料",
            "D": "私募基金备案材料包括私募基金的名称、资本规模、投资者等基本信息"
        },
        "answer": "C",
        "analysis": "各类私募基金募集完毕，私募基金管理人应当根据协会的规定，办理基金备案，“开始募集前”表述错误。报送的基本信息主要包括：①主要投资方向及根据主要投资方向注明的基金类别。②基金合同、公司章程或者合伙协议。资金募集过程中向投资者提供基金招募说明书的，应当报送基金招募说明书。以公司、合伙等企业形式设立的私募基金，还应当报送工商登记和营业执照副本复印件。采取委托管理方式的，应当报送委托管理协议。委托托管机构托管基金财产的，还应当报送托管协议。③基金业协会规定的其他信息。基金业协会应当在私募基金备案材料齐备后的20个工作日内，通过网站公告私募基金名单及其基本情况的方式，为私募基金办结备案手续。基金业协会为私募基金管理人和私募基金办理登记备案，不构成对私募基金管理人投资能力、持续合规情况的认可，不作为对基金财产安全的保证。"
    },
    {
        "id": "8",
        "title": "关于公募基金管理人的信息技术系统控制，以下说法错误的是（）。",
        "options": {
            "A": "在实现业务电子化时，应设置保密系统和相应的控制机制，保证计算机系统的可稽性",
            "B": "用户密码口令应定期更换，数据库和操作系统的密码口令应当分别由不同人员保管",
            "C": "应当建立电子数据的即时保存和备份制度，重要数据应当在本地做特别备份管理并且长期保存",
            "D": "应当通过严格的授权制度、岗位责任制度、门禁制度、内外网分离制度等管理措施，确保系统安全运行"
        },
        "answer": "C",
        "analysis": "本题考查信息技术系统控制的内容。基金管理人应建立电子信息数据的即时保存和备份制度，重要数据应当异地备份并且长期保存，而不是本地备份。"
    },
    {
        "id": "9",
        "title": "关于《证券投资基金法》对基金管理人从业人员配偶进行证券投资的规定，以下说法正确的是（）。",
        "options": {
            "A": "基金管理人从业人员配偶可进行证券投资，应当事先向基金管理人申报",
            "B": "基金管理人从业人员配偶可进行证券投资，应当事后向基金管理人申报",
            "C": "基金管理人从业人员配偶禁止进行证券投资",
            "D": "基金管理人从业人员配偶可进行证券投资，应当事先向监管机构申报"
        },
        "answer": "A",
        "analysis": "根据《证券投资基金法》第18条的规定，公开募集基金的基金管理人的董事、监事、高级管理人员及其他从业人员，其本人、配偶、利害关系人进行证券投资，应当事先向基金管理人申报，并不得与基金份额持有人发生利益冲突。公平对待客户，是指基金从业人员应当尊重所有客户并公平对待所有客户，不能因为基金份额多寡或其他原因而厚此薄彼。公平对待客户要求基金从业人员在进行投资分析、提供投资建议、采取投资行动或从事其他专业活动时，应当公平地对待所有客户。"
    },
    {
        "id": "10",
        "title": "募集期间中，从基金资产中计提的费用不包括（）。",
        "options": {
            "A": "管理费",
            "B": "托管费",
            "C": "销售服务费",
            "D": "会计师费"
        },
        "answer": "D",
        "analysis": "基金募集期间的信息披露费、会计师费、律师费以及其他费用，不得从基金财产中列支；基金收取认购费的，可以从认购费中列支。"
    },
    {
        "id": "11",
        "title": "某基金管理公司机房因温度过高而发生短路，三小时后才被公司巡查发现，但没有影响公司的正常业务，关于该公司内部控制的建设，以下表述正确的是（）。Ⅰ、该公司对机房环境的风险评估存在疏漏 Ⅱ、信息技术部对机房温度的控制活动存在需要改进的地方 Ⅲ、机房短路被发现，说明该公司设置了内部监控机制 Ⅳ、公司业务没有受到影响，该公司内部控制环境有效",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ",
            "B": "Ⅰ、Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "D": "Ⅰ、Ⅲ、Ⅳ"
        },
        "answer": "A",
        "analysis": "机房因温度过高发生短路，说明内部控制风险评估和控制活动存在问题，故Ⅰ、Ⅱ正确；三小时后才被公司巡查发现，表明公司存在内部监控机制，只是内控有效性有待提高。内部控制的有效性是指内部控制必须讲求效率和效果，所有的控制制度必须得到贯彻执行，故Ⅲ项正确；Ⅳ项错误。"
    },
    {
        "id": "12",
        "title": "道德是一种行为规范，它调整的关系是（）。",
        "options": {
            "A": "人与人的关系、人与社会的关系",
            "B": "人与自然的关系、人与人的关系",
            "C": "人与自然的关系、人与人的关系以及人与社会的关系",
            "D": "人与职业的关系、人与人的关系以及人与自然的关系"
        },
        "answer": "A",
        "analysis": "道德，是一种社会意识形态，是由一定经济基础决定并形成，以善恶、正义与非正义、公正与偏私、诚实与虚伪等规范为评价标准，依靠社会舆论、传统习俗和内心信念等约束力量，实现调整人与人之间、人与社会之间关系的行为规范的总和。"
    },
    {
        "id": "13",
        "title": "关于基金销售机构对基金投资人风险承受能力调查和评价，以下表述错误的是（）。",
        "options": {
            "A": "基金销售机构可以通过对已有客户信息进行分析的方式更新对基金投资人的评价，并告知客户所述情况",
            "B": "基金销售机构应充分使用已了解信息和已有评估结果，避免重复采集，提高评估效率",
            "C": "基金销售机构应当定期或不定期地提示基金投资人重新接受风险承受能力调查",
            "D": "基金销售机构应当以基金投资人最新的评价结果为准，过往评价结果不需保存"
        },
        "answer": "D",
        "analysis": "基金销售机构应当定期或不定期提示基金投资人重新接受风险承受能力调查，也可以通过对已有客户信息进行分析的方式更新对投资人的评价，并告知投资者所述情况；过往的评价结果应当作为历史记录保存。"
    },
    {
        "id": "14",
        "title": "关于基金管理人管理层的合规责任，以下表述错误的是（）。",
        "options": {
            "A": "管理层应当维护公司的统一性和完整性",
            "B": "管理层有权直接指导投资、研究和交易等业务",
            "C": "管理层应当公平对待所有股东",
            "D": "管理层应当熟悉相关法律"
        },
        "answer": "B",
        "analysis": "经理层人员应当维护公司的统一性和完整性，在其职权范围内对公司经营活动进行独立、自主决策，不受他人干预，不得将其经营管理权让渡给股东或者其他机构和人员；经理层人员应当按照公司章程、制度和业务流程的规定开展工作，不得越权干预投资、研究、交易等具体业务活动，不得利用职务之便向股东、本人及他人进行利益输送，“有权直接指导投资、研究和交易等业务”说法错误；经理层人员应当公平对待所有股东，不得接受任何股东及其实际控制人超越股东会、董事会的指示，不得偏向于任何一方股东；经理层人员应当熟悉相关法律、行政法规及中国证监会的监管要求，依法合规、勤勉、审慎地行使职权，促进基金财产的高效运作，为基金份额持有人谋求最大利益。"
    },
    {
        "id": "15",
        "title": "在货币市场基金销售中，以下情形合规的是（）。",
        "options": {
            "A": "某互联网基金销售平台承诺在活动期间，购买该平台货币市场基金T+0产品“XX宝”，最低年化收益率4.20%",
            "B": "某银行在国庆节前夕，发公告将该行货币市场基金T+0产品实时赎回额度由50万元每户下调至10万元每户",
            "C": "某基金公司销售人员在销售货币市场基金时，向机构投资者承诺该货币市场基金在元旦前一周年化收益率达到5%以上",
            "D": "某基金管理公司网络直销平台推出货币市场基金T+0产品“XX金”，网站宣传最高享6.66%年化收益率"
        },
        "answer": "B",
        "analysis": "基金管理人、基金销售机构在基金销售过程中，应当按照有关法律法规规定制作宣传推介材料，严格规范宣传推介行为，充分揭示投资风险，不得承诺收益（A、C项错误），不得使用与货币市场基金风险收益特征不相匹配的表述，不得夸大或者片面宣传货币市场基金的投资收益或者过往业绩（D项错误）。故本题选B。"
    },
    {
        "id": "16",
        "title": "基金经理不得直接向交易员下达投资指令或者直接进行交易，这项规定是依据（）。",
        "options": {
            "A": "投资决策授权制度",
            "B": "投资风险评估与管理制度",
            "C": "投资对象选库制度",
            "D": "集中交易制度"
        },
        "answer": "D",
        "analysis": "基金交易业务控制的主要内容包括：（1）基金交易应实行集中交易制度，基金经理不得直接向交易员下达投资指令或者直接进行交易；（2）公司应当建立交易监测系统、预警系统和交易反馈系统，完善相关的安全设施；（3）投资指令应当进行审核，确认其合法、合规与完整后方可执行，如出现指令违法违规或者其他异常情况，应当及时报告相应部门与人员；（4）公司应当执行公平的交易分配制度，确保不同投资者的利益能够得到公平对待；（5）建立完善的交易记录制度，交易指令执行情况等应当及时核对并存档保管；（6）建立科学的交易绩效评价体系。"
    },
    {
        "id": "17",
        "title": "某新近成立的A公司，开展私募证券投资基金相关业务。目前，公司的董事会和管理层正在制定公司发展规划。关于A公司拟募集的一只契约型证券投资基金，其下列产品方案与募集规划中违反《证券投资基金法》、《私募投资基金监督管理暂行办法》规定的是（）。",
        "options": {
            "A": "基金投资人认购金额不低于人民币1000万元",
            "B": "基金合同约定不设基金份额持有人大会、由基金管理人与基金托管人根据维护投资人利益原则共同决策各类事项",
            "C": "基金成立后封闭24个月，基金份额持有人不得赎回",
            "D": "投资范围包括新三板挂牌转让的股票和A股主板股票，亦包括股指期货"
        },
        "answer": "B",
        "analysis": "1. 合格投资者购买单只私募基金，投资金额不低于100万元即可，设定1000万元的门槛高于法定最低标准，不违反规定，A项排除；2. 根据《证券投资基金法》，基金份额持有人大会是法定必备机构，合同不得约定不设立，B项违反规定；3. 私募基金可以设置封闭期，24个月的封闭期安排是基金合同的自主约定事项，不违反法规禁止性规定，C项排除；4. 私募证券投资基金的投资范围包括股票（如主板、新三板股票）、债券、期货及其他衍生品等，D项排除。故本题选B。"
    },
    {
        "id": "18",
        "title": "科学的投资管理业绩评价体系不包括（）。",
        "options": {
            "A": "基金绩效分析",
            "B": "投资决策记录",
            "C": "是否符合基金产品特征和决策程序",
            "D": "投资组合情况"
        },
        "answer": "B",
        "analysis": "科学的投资管理业绩评价体系，包括投资组合情况、是否符合基金产品特征和决策程序、基金绩效归属分析等内容。投资管理业务控制涉及的部门主要有研究、投资和交易部门，产品部门属于销售系统。"
    },
    {
        "id": "19",
        "title": "关于基金管理公司员工个人的道德风险，以下表述正确的是（）。",
        "options": {
            "A": "关键岗位缺乏适用的储备人员和激励机制不当带来的风险",
            "B": "员工通过不法手段谋取利益所带来的风险",
            "C": "缺少符合岗位专业素质要求的员工带来的风险",
            "D": "过高的关键人员流失率带来的风险"
        },
        "answer": "B",
        "analysis": "道德风险是指基金管理人的从业人员违背法律法规、规章制度和职业道德，通过不法手段谋取利益所带来的风险。"
    },
    {
        "id": "20",
        "title": "根据《反洗钱法》规定，金融机构应当开展客户尽职调查的情形不包括（）。",
        "options": {
            "A": "与客户建立业务关系或者为客户提供规定金额以上的一次性金融服务",
            "B": "有合理理由怀疑客户及其交易涉嫌洗钱活动",
            "C": "对先前获得的客户身份资料的真实性、有效性、完整性存在疑问",
            "D": "客户存在关联交易"
        },
        "answer": "D",
        "analysis": "有以下情形之一的，金融机构应当开展客户尽职调查：与客户建立业务关系或者为客户提供规定金额以上的一次性金融服务；有合理理由怀疑客户及其交易涉嫌洗钱活动；对先前获得的客户身份资料的真实性、有效性、完整性存在疑问。"
    },
    {
        "id": "21",
        "title": "（）是为了规范证券发行和交易行为，保护投资者的合法权益，维护社会经济秩序和社会公共利益，促进社会主义市场经济的发展而制定的国家法律。",
        "options": {
            "A": "《证券法》",
            "B": "《证券投资基金法》",
            "C": "《合伙企业法》",
            "D": "《公司法》"
        },
        "answer": "A",
        "analysis": "《证券法》是为了规范证券发行和交易行为，保护投资者的合法权益，维护社会经济秩序和社会公共利益，促进社会主义市场经济的发展而制定的国家法律。"
    },
    {
        "id": "22",
        "title": "依据所承担的职责和作用的不同，基金市场的参与主体主要分为（）。Ⅰ、基金当事人 Ⅱ、基金服务机构 Ⅲ、基金监管机构 Ⅳ、基金行业自律组织",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅳ",
            "B": "Ⅰ、Ⅱ",
            "C": "Ⅰ、Ⅱ、Ⅲ",
            "D": "Ⅰ、Ⅱ、Ⅲ、Ⅳ"
        },
        "answer": "C",
        "analysis": "依据所承担职责与作用不同，基金市场的参与主体分为基金当事人与基金服务机构。其中我国的证券投资基金根据基金合同设立，基金份额持有人、基金管理人、基金托管人是基金合同的当事人，简称基金当事人。"
    },
    {
        "id": "23",
        "title": "中国证监会建立全国统一的证券期货市场诚信档案数据库。根据法规要求，证券期货市场违法失信信息在诚信档案中的效力期限为（）年，但因证券期货违法行为被行政处罚、市场禁入、刑事处罚和判决承担较大侵权、违约民事赔偿责任的信息，其效力期限为（）年。",
        "options": {
            "A": "1；3",
            "B": "3；5",
            "C": "5；7",
            "D": "2；5"
        },
        "answer": "B",
        "analysis": "违法失信信息，在诚信档案中的效力期限为3年，但因证券期货违法行为被行政处罚、市场禁入、刑事处罚和判决承担较大侵权、违约民事赔偿责任的信息，其效力期限为5年。故“3年；5年”正确。"
    },
    {
        "id": "24",
        "title": "下列关于证券投资基金平稳发展及创新探索阶段的说法中，表述正确的是（）。",
        "options": {
            "A": "公募基金开始进入全球投资时代",
            "B": "2012年6月6日中国证券投资基金业协会成立",
            "C": "2017年针对保本、分级等基金风险，先后出台多项监管新规",
            "D": "2015年下半年起，监管部门采取措施对基金行业主体加强监督检查"
        },
        "answer": "B",
        "analysis": "2007年7月，中国证监会发布的《合格境内机构投资者境外证券投资管理试行办法》开始施行，公募基金由此进入全球投资时代，属于快速发展阶段，A错误；2015年下半年起，监管部门开始采取一系列措施并对行业主体加强监督检查，2017年基金行业及整个资本市场监管持续升级，针对保本、分级等多类基金存在的风险，监管部门先后出台多项新规，属于防范风险和规范发展阶段，C、D错误。故本题选B。"
    },
    {
        "id": "25",
        "title": "管理人内部控制的要素构成不包括（）。",
        "options": {
            "A": "控制活动",
            "B": "竞争对手",
            "C": "风险评估",
            "D": "内部环境"
        },
        "answer": "B",
        "analysis": "基金管理人内部控制的基本要素包括控制环境、风险评估、控制活动、信息沟通和内部监控五个方面。"
    },
    {
        "id": "26",
        "title": "公募基金发生重大事件时，有关信息披露义务人应当履行临时信息披露义务。以下不属于临时信息披露的事件是（）。",
        "options": {
            "A": "更换基金管理人",
            "B": "更换基金托管人",
            "C": "更换出具基金公开募集注册申请的法律意见书的律师事务所",
            "D": "转换基金运作方式"
        },
        "answer": "C",
        "analysis": "基金的重大事件包括：基金份额持有人大会的决定事项；基金终止上市交易、基金合同终止、基金清算；基金扩募、延长基金合同期限；转换基金运作方式、基金合并；更换基金管理人、基金托管人、基金份额登记机构，基金改聘会计师事务所；基金管理人委托基金服务机构代为办理基金的份额登记、核算、估值等事项；基金管理人的法定名称、住所发生变更；基金管理公司变更持有5%以上股权的股东、变更公司的实际控制人；基金管理人高级管理人员、基金经理发生变动；基金管理人的董事在最近12个月内变动超过50%，基金管理人的主要业务人员在最近12个月内变动超过30%；基金份额净值计价错误金额达基金份额净值的0.5%；管理费、托管费、销售服务费、申购费、赎回费等费用计提标准、计提方式和费率发生变更等。"
    },
    {
        "id": "27",
        "title": "作为投资者，应对招募说明书中的重点信息加以关注，下列信息中属于应重点关注内容的是（）。Ⅰ、基金运作方式 Ⅱ、从基金资产中列支的费用的种类、计提标准和方式 Ⅲ、基金份额的发售、交易、申购、赎回的约定 Ⅳ、基金管理人已经发生的所有股权变动情况",
        "options": {
            "A": "Ⅰ、Ⅳ",
            "B": "Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅳ",
            "D": "Ⅰ、Ⅱ、Ⅲ"
        },
        "answer": "D",
        "analysis": "作为投资者，应对招募说明书中的下列信息加以重点关注：1. 基金运作方式；2. 从基金资产中列支的费用的种类、计提标准和方式；3. 基金份额的发售、交易、申购、赎回的约定，特别是买卖基金费用的相关条款；4. 基金投资目标、投资范围、投资策略、业绩比较基准、风险收益特征、投资限制等；5. 基金资产净值的计算方法和公告方式；6. 基金风险提示。"
    },
    {
        "id": "28",
        "title": "基金销售机构的主要工作包括（）。Ⅰ、宣传推介基金 Ⅱ、发售基金份额 Ⅲ、办理基金份额申购和赎回 Ⅳ、办理基金份额登记",
        "options": {
            "A": "Ⅰ、Ⅲ",
            "B": "Ⅰ、Ⅱ、Ⅲ",
            "C": "Ⅰ、Ⅱ",
            "D": "Ⅰ、Ⅱ、Ⅲ、Ⅳ"
        },
        "answer": "B",
        "analysis": "基金销售，是指基金宣传推介、基金份额发售或者基金份额的申购、赎回等活动。对于办理基金份额登记或资金清算交收责任的公司（如基金份额登记机构），其运作需符合中国证监会对基金销售结算资金管理的有关要求，基金份额登记不属于基金销售机构的主要工作。"
    },
    {
        "id": "29",
        "title": "在基金相关文件中必须载明基金费率标准及费用计算方法，这里的相关文件是指（）。",
        "options": {
            "A": "所有基金相关文件",
            "B": "托管协议",
            "C": "基金招募说明书",
            "D": "基金定期报告、基金招募说明书或者基金公司发布的临时公告"
        },
        "answer": "C",
        "analysis": "基金销售机构应当按照法律法规和中国证监会规定以及基金合同、招募说明书和基金销售协议等的约定收取销售费用，并如实核算、记账；未经招募说明书载明，不得对不同投资人适用不同费率。"
    },
    {
        "id": "30",
        "title": "下列市场中，主要融通短期资金（通常不超过1年）的是（）。",
        "options": {
            "A": "债券市场",
            "B": "同业拆借市场",
            "C": "股票市场",
            "D": "银行中长期存贷款市场"
        },
        "answer": "B",
        "analysis": "货币市场专门融通短期资金（通常不超过1年），包括同业拆借市场、回购市场等；而债券市场、股票市场、银行中长期存贷款市场均属于资本市场，主要进行中长期资金交易（通常为1年以上或无固定期限）。故本题答案选B。"
    },
    {
        "id": "31",
        "title": "公募基金管理人应当按照法律、行政法规和中国证监会的规定，建立组织机构健全、职责划分清晰、制衡监督有效、激励约束合理的治理结构，建立包括（）的公司治理结构，不断提升公司治理水平。Ⅰ、股东会 Ⅱ、董事会 Ⅲ、监事（会）或审计委员会 Ⅳ、经营层",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "B": "Ⅰ、Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅲ、Ⅳ",
            "D": "Ⅰ、Ⅱ、Ⅲ"
        },
        "answer": "A",
        "analysis": "公募基金管理人应当按照法律、行政法规和中国证监会的规定，建立组织机构健全、职责划分清晰、制衡监督有效、激励约束合理的治理结构，建立包括股东会、董事会、监事（会）或审计委员会、经营层等的公司治理结构，不断提升公司治理水平。"
    },
    {
        "id": "32",
        "title": "根据《金融机构大额交易和可疑交易报告管理办法》，金融机构在提交可疑交易报告时，若交易明显涉嫌洗钱、恐怖融资等犯罪活动，除向中国反洗钱监测分析中心报告外，还需以何种方式向所在地中国人民银行或其分支机构报告（）。",
        "options": {
            "A": "仅电子形式",
            "B": "仅书面形式",
            "C": "电子形式或书面形式",
            "D": "无需额外报告"
        },
        "answer": "C",
        "analysis": "符合特定情形的可疑交易，金融机构在向中国反洗钱监测分析中心报告的同时，需以电子形式或书面形式向所在地中国人民银行或其分支机构报告。"
    },
    {
        "id": "33",
        "title": "关于基金风险评估，以下表述正确的是（）。Ⅰ、风险评估可采用定性和定量相结合的方法 Ⅱ、风险评估就是识别和分析与现实目标相关的风险，从而为管理风险奠定基础 Ⅲ、风险评估可以准确预测公司所面临的风险",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ",
            "B": "Ⅰ、Ⅱ",
            "C": "Ⅰ、Ⅲ",
            "D": "Ⅱ、Ⅲ"
        },
        "answer": "B",
        "analysis": "风险评估就是识别和分析与实现目标相关的风险，确定应该如何管理风险并为管理风险奠定基础（Ⅱ项符合题意）；风险评估应根据基金管理人的实际情况，采用定性和定量相结合的方法（Ⅰ项符合题意）；风险评估无法准确预测公司所面临的风险（排除Ⅲ）。故本题选择B。"
    },
    {
        "id": "34",
        "title": "以下金融工具反映信托关系的包括（）。Ⅰ、信托 Ⅱ、基金 Ⅲ、股票 Ⅳ、债券",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ",
            "B": "Ⅰ、Ⅱ",
            "C": "Ⅰ、Ⅲ",
            "D": "Ⅰ"
        },
        "answer": "B",
        "analysis": "信托、基金反映的是一种信托关系，是一种受益凭证；股票反映的是一种所有权关系，债券反映的是债权债务关系。"
    },
    {
        "id": "35",
        "title": "某基金销售有限公司（以下简称该公司）主要依托互联网进行基金销售，该公司基金网于2017年12月10日推出一项名为“十全十美”的年终客户大回馈活动，活动持续10天。活动期间，在该公司基金网参加“十全十美”活动并将活动信息分享给好友的，即可获得相应数量货币基金份额。证监会派出机构对其进行现场检查时，发现以下事实：Ⅰ、该活动收益率由货基收益及分享奖励两部分组成，分享奖励由该公司自行补贴 Ⅱ、将货基收益和分享奖励叠加，投资者参加活动的投资收益类别最高档可达到10% Ⅲ、宣传资料显示：“业绩稳健，欲购从速”“可安心享受成长” Ⅳ、在宣传资料刊登10个工作日后，该公司将宣传资料发送至中国证监会派出机构进行报备。关于该公司的上述做法，其中不符合规定的是（）。",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ",
            "B": "Ⅰ、Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "D": "Ⅰ、Ⅲ、Ⅳ"
        },
        "answer": "C",
        "analysis": "基金管理人不得向销售机构支付非以销售保有量为基础的客户维护费，不得在销售协议之外支付或变相支付销售佣金或奖励；基金宣传推介材料所使用的语言表述应当准确清晰，在缺乏足够证据支持的情况下，不得使用“业绩稳健”“欲购从速”等表述，不得使用“可安心享受成长”等易使基金投资人忽视风险的表述（Ⅲ项不符合规定）；基金管理人的基金宣传推介材料自向公众分发或者发布之日起5个工作日内报主要经营活动所在地中国证监会派出机构备案（Ⅳ项不符合规定）；此外，该公司通过自行补贴形成高收益、叠加收益的方式，易误导投资者，也不符合规定（Ⅰ、Ⅱ项不符合规定）。"
    },
    {
        "id": "36",
        "title": "以下关于各类型基金投资说法正确的是（）。",
        "options": {
            "A": "债券基金仅投资于债券",
            "B": "基金中的基金仅投资于不同基金份额",
            "C": "股票基金仅投资于股票",
            "D": "货币市场基金仅投资于货币市场工具"
        },
        "answer": "D",
        "analysis": "股票型基金、债券型基金、FOF（基金中的基金）均是投资对应资产达到80%以上而不是100%；货币市场基金仅投资于货币市场工具。"
    },
    {
        "id": "37",
        "title": "契约型私募基金合同的必备条款不包括（）。",
        "options": {
            "A": "私募基金的费用和税收",
            "B": "入股、退股和转让",
            "C": "私募基金的财产",
            "D": "私募基金的募集"
        },
        "answer": "B",
        "analysis": "契约型基金合同的必备条款包括：（1）声明与承诺；（2）私募基金的基本情况；（3）私募基金的募集；（4）私募基金的成立备案；（5）私募基金的申购、赎回与转让；（6）当事人及权利义务；（7）私募基金份额持有人大会及日常机构；（8）私募基金份额的登记；（9）私募基金的投资；（10）私募基金的财产；（11）交易及清算交收安排；（12）私募基金财产的估值和会计核算；（13）私募基金的费用与税收；（14）私募基金的收益分配；（15）信息披露与报告；（16）风险揭示；（17）私募基金合同的效力、变更、解除与终止；（18）私募基金的清算；（19）违约责任；（20）争议的处理；（21）其他事项。“入股、退股和转让”是公司型基金章程应当具备的条款，不属于契约型私募基金合同的必备条款。"
    },
    {
        "id": "38",
        "title": "关于专业审慎的基本要求，以下说法正确的是（）。Ⅰ、基金从业人员应通过从业人员资格考试或符合《基金从业人员管理规则》规定的豁免条件，经所在基金管理公司执业注册后执业 Ⅱ、基金销售人员应坚持销售适用性原则，向客户推荐或者销售合适的基金 Ⅲ、基金经理应参加后续职业培训，完成规定的培训学时 Ⅳ、基金管理公司研究员应主要依据券商研究报告撰写相关投资研究报告",
        "options": {
            "A": "Ⅰ、Ⅳ",
            "B": "Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "D": "Ⅰ、Ⅱ、Ⅲ"
        },
        "answer": "D",
        "analysis": "1. 持证上岗要求基金从业人员通过从业人员资格考试或符合豁免条件，经所在机构向中国证券投资基金业协会申请从业资格注册后执业（Ⅰ项正确）；2. 持续学习要求基金从业人员参加后续职业培训，完成规定学时（Ⅲ项正确）；3. 审慎执业要求基金销售人员坚持销售适用性原则，向客户推荐合适基金（Ⅱ项正确），研究员撰写投资研究报告需有合理充分的依据，不能主要依赖券商研究报告（Ⅳ项错误）。"
    },
    {
        "id": "39",
        "title": "根据《证券投资基金法》的规定，下列属于中国证券投资基金业协会职责的是（）。Ⅰ、对基金管理人、基金托管人及其他机构从事证券投资基金活动进行监督管理，对违法行为进行行政处罚，并予以公告 Ⅱ、制定和实施基金行业自律规则，监管检查执业行为 Ⅲ、依法办理非公开募集基金的登记、备案 Ⅳ、制定上市规则、交易规则、会员管理规则等",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅳ",
            "B": "Ⅱ、Ⅲ",
            "C": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "D": "Ⅰ、Ⅱ、Ⅲ"
        },
        "answer": "B",
        "analysis": "基金业协会履行的职责包括：（1）教育和组织会员遵守有关投资的法律、行政法规，维护投资人合法权益；（2）依法维护会员的合法权益，反映会员的建议和要求；（3）制定和实施行业自律规则，监督、检查会员及其从业人员的执业行为（Ⅱ项正确）；（4）制定行业执业标准和业务规范，组织基金从业人员的从业考试、资质管理和业务培训；（5）提供会员服务，组织行业交流，推动行业创新，开展行业宣传和投资人教育活动；（6）对会员之间、会员与客户之间发生的基金业务纠纷进行调解；（7）依法办理非公开募集基金的登记、备案（Ⅲ项正确）；（8）协会章程规定的其他职责。Ⅰ项属于中国证监会的职责，Ⅳ项属于证券交易所的职能。"
    },
    {
        "id": "40",
        "title": "（）是金融市场最基本的功能。",
        "options": {
            "A": "资金融通",
            "B": "效率提升",
            "C": "资源配置",
            "D": "经济反映"
        },
        "answer": "A",
        "analysis": "资金融通是金融市场最基本、最主要的功能。金融市场通过将资金需求方和供给方连接起来，使资金需求方通过发行金融工具（如债务、股权）等方式获得资金，资金供给方通过购买金融工具实现资金投资，完成资金在供需双方间的交付。"
    },
    {
        "id": "41",
        "title": "资料：某互联网电商平台取得基金销售业务牌照，为扩大销售规模，迅速与多家新基金公司签订基金销售协议，并且向平台注册用户推荐正在热销的股票型基金产品。由于资本市场调整，部分投资者短期内亏损40%，并起诉该平台。根据《证券投资基金法》等法律法规的规定，以下属于公开募集证券投资基金投资范围的是（）。",
        "options": {
            "A": "特别处理（即ST）股票",
            "B": "银行承兑汇票",
            "C": "大宗商品",
            "D": "有限合伙企业财产份额"
        },
        "answer": "A",
        "analysis": "《证券投资基金法》规定，基金财产应当用于下列投资：（一）上市交易的股票、债券；（二）国务院证券监督管理机构规定的其他证券及其衍生品种。A选项“特别处理（ST）股票”属于上市交易的股票，符合公募基金投资范围；B、C、D选项均不属于上述法定投资范围，且基金财产不得用于承销证券、向他人贷款或担保、承担无限责任投资、买卖其他基金份额（国务院规定除外）等活动。"
    },
    {
        "id": "42",
        "title": "公司应当通过建立良好的公司治理机制，确保（）有效行使重大决策和监督职能。",
        "options": {
            "A": "董事会",
            "B": "监事会",
            "C": "合规负责人",
            "D": "审计委员会"
        },
        "answer": "A",
        "analysis": "公司应当通过建立良好的公司治理机制，确保董事会有效行使重大决策和监督职能；监事会（或审计委员会）有效行使监督职能；基金管理人、审计委员会委员、合规负责人等高级管理人员应重视公司经营的合规性，承担有效管理公司合规风险的责任。"
    },
    {
        "id": "43",
        "title": "关于投资基金的特点，以下表述正确的是（）。",
        "options": {
            "A": "投资基金能够实现基金资产的保值增值",
            "B": "由于交由专业的管理机构管理，投资基金的收益高于市场平均水平",
            "C": "投资基金具有财产使用和基金运作的特定目的性的特征",
            "D": "投资基金是一种组合投资方式，其资产至少包括股票和债券"
        },
        "answer": "C",
        "analysis": "证券投资基金的共同特点包括：（1）财产的汇集性；（2）财产的独立性；（3）财产使用和基金运作的特定目的性（C项正确）；（4）管理的专业性。投资存在风险，无法保证基金资产保值增值（A项错误），也不能保证收益高于市场平均水平（B项错误）；投资基金可分为股票基金、债券基金、货币市场基金等，并非所有基金资产都包含股票和债券（D项错误）。"
    },
    {
        "id": "44",
        "title": "在基金运作中，负有信息披露义务的当事人不包含（）。",
        "options": {
            "A": "基金管理人",
            "B": "召集持有人大会的基金份额持有人",
            "C": "基金注册登记机构",
            "D": "基金托管人"
        },
        "answer": "C",
        "analysis": "基金信息披露义务人包括基金管理人、基金托管人、召集基金份额持有人大会的基金份额持有人及其日常机构等法律、行政法规和中国证监会规定的自然人、法人和非法人组织；基金注册登记机构不属于法定信息披露义务人。"
    },
    {
        "id": "45",
        "title": "关于公募证券投资基金的投资范围，以下说法正确的是（）。Ⅰ、可以投资上市交易的股票 Ⅱ、可以投资中国证监会规定的证券衍生品种 Ⅲ、可以作为普通合伙人投资有限合伙公司",
        "options": {
            "A": "Ⅰ、Ⅱ",
            "B": "Ⅰ、Ⅱ、Ⅲ",
            "C": "Ⅰ、Ⅲ",
            "D": "Ⅱ、Ⅲ"
        },
        "answer": "A",
        "analysis": "《证券投资基金法》规定，公募基金财产应当投资于上市交易的股票、债券以及中国证监会规定的其他证券及其衍生品种（Ⅰ、Ⅱ项正确）；基金财产不得用于承担无限责任投资，如作为普通合伙人投资有限合伙公司（Ⅲ项错误）。目前我国公募基金主要投资于国内依法公开发行上市的股票、非公开发行股票、国债、企业债券、金融债券、货币市场工具等。"
    },
    {
        "id": "46",
        "title": "我国目前只能由依法设立的（）担任基金管理人。",
        "options": {
            "A": "公司或合伙企业",
            "B": "基金份额持有人",
            "C": "基金投资者",
            "D": "基金托管银行"
        },
        "answer": "A",
        "analysis": "在我国，基金管理人由依法设立的公司或者合伙企业担任；基金份额持有人、基金投资者是基金的出资人，不担任基金管理人；基金托管银行负责基金财产的托管，与基金管理人职责分离。"
    },
    {
        "id": "47",
        "title": "基金份额登记机构应妥善保存登记数据，保存期限为（）。",
        "options": {
            "A": "自基金账户销户之日起不得少于15年",
            "B": "自基金账户开户之日起不得少于15年",
            "C": "自基金账户销户之日起不得少于20年",
            "D": "自基金账户开户之日起不得少于20年"
        },
        "answer": "C",
        "analysis": "《证券投资基金法》规定，基金份额登记机构应当妥善保存登记数据，并将基金份额持有人名称、身份信息及基金份额明细等数据备份至中国证监会认定的机构；其保存期限自基金账户销户之日起不得少于20年。"
    },
    {
        "id": "48",
        "title": "证券投资基金在一定程度上降低了金融行业系统性风险，具体体现在证券投资基金（）。",
        "options": {
            "A": "扩大了直接融资比例并能分流储蓄资金",
            "B": "可以组合投资、分散投资风险",
            "C": "为投资者带来长期稳定收益",
            "D": "可以发挥专业理财优势、对证券进行深入分析"
        },
        "answer": "A",
        "analysis": "证券投资基金将投资者的资金汇集起来投资于证券市场，扩大了直接融资的比例，为企业在证券市场筹集资金创造了良好的融资环境；以基金和股票为代表的直接融资工具能够有效分流储蓄资金，减少过度依赖银行信贷导致的金融风险集中，在一定程度上降低金融行业系统性风险。B项体现的是基金对投资者个人风险的分散作用，C项“长期稳定收益”无法保证，D项体现的是基金的专业理财优势，均与“降低金融行业系统性风险”无关。"
    },
    {
        "id": "49",
        "title": "以下属于针对基金销售合规性风险的管理的是（）。",
        "options": {
            "A": "制定符合投资者适当性法规要求的政策",
            "B": "建立信息披露风险责任机制",
            "C": "建立符合行业特征的可疑交易分析机制",
            "D": "制定严格有效的用户流程"
        },
        "answer": "A",
        "analysis": "基金销售合规性风险管理的主要措施包括：制定符合投资者适当性法规要求的政策，在销售基金产品和服务过程中，充分了解客户情况，根据客户风险承受能力销售不同风险等级的产品，确保将适当的产品提供给适合的客户（A项正确）；B项属于信息披露合规性风险管理，C项属于反洗钱合规性风险管理，D项属于信息技术系统风险管理，均与销售合规性风险无关。"
    },
    {
        "id": "50",
        "title": "基金管理公司问责机制的说法，正确的是（）。",
        "options": {
            "A": "问责机制仅适用于在职人员，离职人员无需承担相关责任",
            "B": "若相关人员对公司违法违规行为负有责任，公司可停止支付其薪酬未支付部分",
            "C": "问责机制不包括对责任人员已发放奖金的追索，仅涉及未支付部分",
            "D": "基金管理公司无需在劳动合同中明确问责相关事项，只需内部制度规定即可"
        },
        "answer": "B",
        "analysis": "A项错误，问责机制应当适用于离职人员，而非仅在职人员；B项正确，根据规定，对公司违法违规行为或经营风险负有责任的人员，公司可停止支付其薪酬未支付部分；C项错误，问责机制包括对责任人员已发放奖金的追索，并非仅涉及未支付部分；D项错误，基金管理公司应当在内部管理制度和劳动合同中明确问责相关事项。"
    },
    {
        "id": "51",
        "title": "以下哪些情况不得注册为基金经理（）。Ⅰ、基金经理无特殊情况管理公募基金产品处于募集期、封闭期内主动离职且离职时间未满24个月（含静默期） Ⅱ、未配合公司妥善完成工作移交或者无特殊情况管理公募基金产品未满1年主动离职且离职时间未满18个月（含静默期） Ⅲ、基金经理无特殊情况管理公募基金产品处于募集期、封闭期内主动离职且离职时间未满36个月（含静默期） Ⅳ、未配合公司妥善完成工作移交或者无特殊情况管理公募基金产品未满1年主动离职且离职时间未满24个月（含静默期）",
        "options": {
            "A": "Ⅰ、Ⅳ",
            "B": "Ⅰ、Ⅱ",
            "C": "Ⅰ、Ⅲ",
            "D": "Ⅱ、Ⅳ"
        },
        "answer": "B",
        "analysis": "基金经理存在以下情况的，不得注册为基金经理：无特殊情况管理公募基金产品处于募集期、封闭期内主动离职且离职时间未满24个月（含静默期）（Ⅰ项正确，Ⅲ项错误）；未配合公司妥善完成工作移交或者无特殊情况管理公募基金产品未满1年主动离职且离职时间未满18个月（含静默期）（Ⅱ项正确，Ⅳ项错误）。"
    },
    {
        "id": "52",
        "title": "基金注册登记机构通过设立和维护（）确认基金份额持有人持有基金份额的事实。",
        "options": {
            "A": "基金份额持有人名册",
            "B": "基金投资组合状况",
            "C": "代销机构网点",
            "D": "投资者申购、赎回申请数据"
        },
        "answer": "A",
        "analysis": "基金份额登记机构的主要职责是负责建立和保管基金份额持有人名册，通过该名册记录基金份额持有人的姓名、持有份额数量、账户信息等，确认其持有基金份额的事实；B、C、D选项均不属于基金份额登记机构确认持有人份额的核心依据。"
    },
    {
        "id": "53",
        "title": "关于基金的募集，基金管理人需要在收到核准文件之日起（）个月内进行基金份额的发售；开放式基金的募集期限自基金份额发售之日起计算，募集期限一般不得超过（）。",
        "options": {
            "A": "6；3个月",
            "B": "1；2个月",
            "C": "3；6个月",
            "D": "4；30日"
        },
        "answer": "A",
        "analysis": "基金管理人应当自收到核准文件之日起6个月内进行基金份额的发售；开放式基金的募集期限自基金份额发售之日起计算，一般不得超过3个月。"
    },
    {
        "id": "54",
        "title": "A基金管理公司的研究员甲通过研究公开信息发现，某上市公司即将发布经营业绩预增的消息，甲在内部的研究报告中明确据此观点推荐该上市公司股票进入投资对象备选库。关于上述情况，说法错误的是（）。",
        "options": {
            "A": "甲的研究可以为A公司的投资决策、组合管理等提供研究支持，协助发掘投资机会",
            "B": "甲在研究报告中的投资分析和建议应有充分的事实和数据支持，避免主观臆断",
            "C": "甲的研究报告涉及上市公司的内幕信息，A公司不得将其作为投资依据",
            "D": "A公司应建立投资对象备选库制度，确保各投资组合享有公平的投资决策机会"
        },
        "answer": "C",
        "analysis": "证券的内幕信息是指证券交易活动中，涉及发行人的经营、财务或者对该发行人证券的市场价格有重大影响的尚未公开的信息；研究员甲通过研究公开信息得出结论，其研究报告涉及的并非内幕信息，A公司可将其作为投资决策的参考依据（C项错误）。A、B、D项表述均符合基金公司研究业务和投资决策的合规要求。"
    },
    {
        "id": "55",
        "title": "当基金持有人利益与基金管理人利益、基金从业人员个人利益相冲突时，应该（）。",
        "options": {
            "A": "优先考虑基金管理人股东的利益",
            "B": "优先考虑基金持有人的利益",
            "C": "优先考虑基金从业人员的利益",
            "D": "优先考虑基金管理人的利益"
        },
        "answer": "B",
        "analysis": "客户利益优先是基金职业道德的核心要求，当发生基金持有人利益与基金管理人利益、基金从业人员个人利益相冲突时，应当将基金持有人的利益置于个人及所在机构的利益之上。"
    },
    {
        "id": "56",
        "title": "《证券投资基金法》属于（）。",
        "options": {
            "A": "规范性文件",
            "B": "部门规章",
            "C": "自律性规则",
            "D": "国家法律"
        },
        "answer": "D",
        "analysis": "《证券投资基金法》由全国人民代表大会常务委员会制定并颁布，属于国家法律层面的规范性文件，是我国基金行业的根本大法；A项规范性文件多由国务院各部门制定，B项部门规章由国务院组成部门制定，C项自律性规则由行业协会制定，均与《证券投资基金法》的法律层级不同。"
    },
    {
        "id": "57",
        "title": "A公募基金管理公司对旗下的定开C基金进行转型，将其变更为一只开放式FOF（基金中基金），其中涉及转型产品要素的设定以及召集基金份额持有人大会等工作。公司将召集基金份额持有人大会审议C基金转型事项。关于该次基金份额持有人大会，以下说法正确的是（）。",
        "options": {
            "A": "该次基金份额持有人大会审议事项需经参加大会的基金份额持有人所持表决权的1/2同意方能通过",
            "B": "该次基金份额持有人大会可以采取通信方式",
            "C": "A公司应至少提前60日公告本次基金份额持有人大会审议事项",
            "D": "该次基金份额持有人大会应有至少代表2/3份额的持有人参加方可召开"
        },
        "answer": "B",
        "analysis": "A项错误，转换基金运作方式（如定开基金转开放式基金）属于重大事项，需经参加大会的基金份额持有人所持表决权的2/3以上同意方能通过；B项正确，依据《证券投资基金法》，基金份额持有人大会可以采取现场方式召开，也可以采取通信等方式召开；C项错误，召集人应至少提前30日公告大会相关事项，而非60日；D项错误，基金份额持有人大会应当有代表1/2以上基金份额的持有人参加，方可召开。"
    },
    {
        "id": "58",
        "title": "以下不属于非公开募集基金的基金合同必备条款的是（）。",
        "options": {
            "A": "基金收益分配原则、执行方式",
            "B": "基金承担的相关费用",
            "C": "基金的销售时间、销售方式",
            "D": "基金的投资范围、投资策略和投资限制"
        },
        "answer": "C",
        "analysis": "契约型私募基金合同的必备条款包括：（1）声明与承诺；（2）私募基金的基本情况；（3）私募基金的募集；（4）私募基金的成立与备案；（5）私募基金的申购、赎回与转让；（6）当事人及权利义务；（7）私募基金份额持有人大会及日常机构；（8）私募基金份额的登记；（9）私募基金的投资（含投资范围、策略、限制，D项属于）；（10）私募基金的财产；（11）交易及清算交收安排；（12）私募基金财产的估值和会计核算；（13）私募基金的费用与税收（含承担的相关费用，B项属于）；（14）私募基金的收益分配（含分配原则、方式，A项属于）；（15）信息披露与报告；（16）风险揭示；（17）基金合同的效力、变更、解除与终止；（18）私募基金的清算；（19）违约责任；（20）争议的处理；（21）其他事项。基金的销售时间、销售方式不属于私募基金合同的必备条款。"
    },
    {
        "id": "59",
        "title": "公募基金管理人设置合规负责人和独立的监察稽核部门，这体现了内部控制的哪项基本要素（）。",
        "options": {
            "A": "控制环境",
            "B": "信息沟通",
            "C": "内部监控",
            "D": "控制活动"
        },
        "answer": "C",
        "analysis": "基金管理人内部控制的基本要素包括控制环境、风险评估、控制活动、信息沟通和内部监控。其中，内部监控要求基金管理人建立有效的内部监控制度，公募基金管理人设置合规负责人和独立的监察稽核部门，对内部控制制度的执行情况进行定期和不定期的监督、检查及评价，保证内部控制制度的落实，这体现了内部监控要素。"
    },
    {
        "id": "60",
        "title": "基金职业道德教育的核心内容是（）。",
        "options": {
            "A": "培养基金从业人员的风险控制意识",
            "B": "学习基金职业道德具体规范与要求",
            "C": "提升基金从业人员的专业投资能力",
            "D": "强化基金行业的监管法规认知"
        },
        "answer": "B",
        "analysis": "基金职业道德教育的内容包括培养基金职业道德观念和学习基金职业道德规范。其中，学习基金职业道德具体规范与要求（如客户利益优先、守法合规、专业审慎等）是基金职业道德教育的核心内容，贯穿于教育始终；A项属于风险控制能力培养，C项属于专业能力培养，D项属于法规认知培养，均非职业道德教育的核心。"
    },
    {
        "id": "61",
        "title": "根据《证券投资基金法》的规定，基金托管人职责终止的情形不包括（）。",
        "options": {
            "A": "连续2年没有开展基金托管业务",
            "B": "被基金份额持有人大会解任",
            "C": "被依法取消基金托管资格",
            "D": "依法解散、被依法撤销或者被依法宣告破产"
        },
        "answer": "A",
        "analysis": "依据《证券投资基金法》，基金托管人职责终止的情形包括：（1）被依法取消基金托管资格（C项正确）；（2）被基金份额持有人大会解任（B项正确）；（3）依法解散、被依法撤销或者被依法宣告破产（D项正确）；（4）基金合同约定的其他情形。“连续2年没有开展基金托管业务”不属于法定的托管人职责终止情形。"
    },
    {
        "id": "62",
        "title": "中国证券投资基金业协会的最高权力机构是（）。",
        "options": {
            "A": "会员大会",
            "B": "会长办公会",
            "C": "理事会",
            "D": "监事会"
        },
        "answer": "A",
        "analysis": "中国证券投资基金业协会的权力机构为全体会员组成的会员大会，协会章程由会员大会制定，并报中国证监会备案；理事会是基金业协会的执行机构，负责执行会员大会的决议；会长办公会、监事会均非最高权力机构。"
    },
    {
        "id": "63",
        "title": "关于公募基金信息披露的制度体系，以下表述中错误的是（）。",
        "options": {
            "A": "基金信息披露的部门规章、规范性文件均由中国证监会制定并发布",
            "B": "基金信息披露制度体系的层次可分为国家法律、部门规章、规范性文件、自律性规则",
            "C": "基金信息披露的自律性规则由中国证监会依法制定并发布",
            "D": "司法解释不属于基金信息披露制度体系的构成部分"
        },
        "answer": "C",
        "analysis": "我国基金信息披露制度体系分为国家法律（如《证券投资基金法》）、部门规章（如《基金信息披露管理办法》，由中国证监会制定）、规范性文件（由中国证监会制定）、自律性规则四个层次（B项正确）；A项正确，部门规章和规范性文件均由中国证监会制定；C项错误，自律性规则（如证券交易所业务规则）由证券交易所等自律组织制定，而非中国证监会；D项正确，司法解释不属于基金信息披露制度体系的构成部分。"
    },
    {
        "id": "64",
        "title": "关于基金销售机构应当具备的准入条件，不包括（）。",
        "options": {
            "A": "运作规范",
            "B": "相适应的营业场所",
            "C": "财务状况良好",
            "D": "灵活的资金清算流程"
        },
        "answer": "D",
        "analysis": "基金销售机构的准入条件包括：（1）具有健全的治理结构、完善的内部控制和风险管理制度，运作规范稳定（A项正确）；（2）财务状况良好（C项正确）；（3）有与基金销售业务相适应的营业场所、安全防范设施和其他设施（B项正确）；（4）有安全、高效的办理基金发售、申购和赎回等业务的技术设施；（5）有固定的资金清算流程（而非“灵活的”，D项错误），符合中国证监会对销售结算资金管理的要求；（6）有评价基金投资人风险承受能力和基金产品风险等级的方法体系等。"
    },
    {
        "id": "65",
        "title": "以下符合私募基金合格投资者条件的是（）。",
        "options": {
            "A": "李四，配偶名下的银行存款400万元，拟投资单只私募基金150万元",
            "B": "张三，A银行员工，无兼职，最近三年个人年均收入60万元，拟投资单只私募基金80万元",
            "C": "甲公司，最近一期经审计的净资产为800万元，拟投资单只私募基金100万元",
            "D": "王五，证券账户中有市值500万元的股票，拟投资单只私募基金100万元"
        },
        "answer": "D",
        "analysis": "私募基金合格投资者需满足：投资于单只私募基金的金额不低于100万元，且单位投资者净资产不低于1000万元，个人投资者金融资产不低于500万元或最近三年个人年均收入不低于50万元。A项，李四以配偶名下资产计算不符合要求（需以个人名下资产）；B项，张三投资金额80万元低于100万元；C项，甲公司净资产800万元低于1000万元；D项，王五证券账户股票市值500万元属于金融资产，投资金额100万元，符合合格投资者条件。"
    },
    {
        "id": "66",
        "title": "基金管理人在进行会计核算时，应当保证不同基金相互独立。这种独立性体现在（）等方面。Ⅰ、账户设置 Ⅱ、人员独立 Ⅲ、资金划拨 Ⅳ、账簿记录",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅳ",
            "B": "Ⅰ、Ⅱ、Ⅲ",
            "C": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "D": "Ⅱ、Ⅲ、Ⅳ"
        },
        "answer": "A",
        "analysis": "公司应当明确职责划分，在岗位分工的基础上明确各会计岗位职责，严禁需要相互监督的岗位由一人独自操作全过程；公司所管理的基金应当以基金为会计核算主体，独立建账、独立核算，保证不同基金之间在名册登记、账户设置、资金划拨、账簿记录等方面相互独立。"
    },
    {
        "id": "67",
        "title": "（）是为证券集中交易提供场所和设施，组织和监督证券交易，实行自律管理的法人。",
        "options": {
            "A": "证券交易所",
            "B": "中国证券业协会",
            "C": "证监会",
            "D": "中国基金业协会"
        },
        "answer": "A",
        "analysis": "证券交易所是为证券集中交易提供场所和设施，组织和监督证券交易，实行自律管理的法人。中国证券业协会、中国基金业协会是行业自律组织，证监会是行政监管机构，均不直接提供证券交易场所。"
    },
    {
        "id": "68",
        "title": "以下哪些行为不属于基金托管人及其工作人员在开展基金托管业务过程中，输送或者谋取不正当利益的方式（）。",
        "options": {
            "A": "侵占或者挪用托管资产",
            "B": "出具虚假证明材料",
            "C": "直接或间接为基金管理人违规行为提供便利或者纵容基金管理人违法违规、违反合同条款",
            "D": "串通相关方进行明显偏离公允价值的估值核算，并从中输送或者谋取不正当利益"
        },
        "answer": "D",
        "analysis": "基金托管人及其工作人员在开展基金托管业务过程中，不得以下列方式输送或者谋取不正当利益：（1）侵占或者挪用托管资产；（2）出具虚假证明材料；（3）直接或间接为基金管理人违规行为提供便利或者纵容基金管理人违法违规、违反合同条款的行为（如违规划款、违规支付等）；（4）其他输送或者谋取不正当利益的行为。“串通相关方进行明显偏离公允价值的估值核算，并从中输送或者谋取不正当利益”，属于基金经营机构及其工作人员在开展份额登记、估值核算业务过程中输送不正当利益的方式，而非基金托管业务范畴。"
    },
    {
        "id": "69",
        "title": "忠诚尽责，是调整基金从业人员与（）之间关系的职业道德规范。",
        "options": {
            "A": "其所在机构",
            "B": "基金托管人",
            "C": "基金管理人",
            "D": "客户"
        },
        "answer": "A",
        "analysis": "忠诚尽责是调整基金从业人员与其所在机构之间关系的职业道德规范，要求基金从业人员忠于所在机构，遵守机构规章制度，维护机构形象和利益，不得从事损害机构利益的行为。"
    },
    {
        "id": "70",
        "title": "根据《证券投资基金管理公司管理办法》和《基金管理公司子公司管理规定》，公募证券投资基金管理公司可以设立专业子公司经营（）。",
        "options": {
            "A": "投资顾问业务",
            "B": "特定客户资产管理业务",
            "C": "公募基金管理业务",
            "D": "基金托管业务"
        },
        "answer": "B",
        "analysis": "基金管理公司可以设立子公司从事特定客户资产管理业务、私募股权基金管理业务以及中国证监会许可的其他业务。公募基金管理业务由基金管理公司本身开展，基金托管业务由具备托管资格的金融机构（如银行）开展，投资顾问业务并非子公司核心经营范畴。"
    },
    {
        "id": "71",
        "title": "投资者甲拟购买正在募集发售的某只股票型公募基金，B商业银行销售人员张三引导甲至理财专区，以下哪些事项属于张三应当向甲告知的内容（）。Ⅰ、产品的投资运作方式 Ⅱ、产品的收益特征 Ⅲ、产品的主要风险 Ⅳ、基金经理的历史管理业绩",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "B": "Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅲ",
            "D": "Ⅰ、Ⅲ、Ⅳ"
        },
        "answer": "A",
        "analysis": "基金销售人员应根据投资者的目标和风险承受能力推荐基金品种，客观介绍基金的风险收益特征（含收益特征、主要风险，Ⅱ、Ⅲ项正确），明确提示投资风险；同时需告知产品的投资运作方式（Ⅰ项正确），帮助投资者了解基金运作逻辑；在陈述基金经理历史管理业绩时，应客观、全面、准确，并提供业绩信息原始出处（Ⅳ项正确）。"
    },
    {
        "id": "72",
        "title": "操纵市场是违法违规行为，以下涉嫌“操纵市场”的行为包括（）。Ⅰ、利用未公开信息交易 Ⅱ、实施了歪曲证券价格或人为虚增交易量等不当影响证券价格的行为 Ⅲ、传播误导市场参与者的信息影响市场价格 Ⅳ、利用资金优势联合或连续买卖推高价格",
        "options": {
            "A": "Ⅰ、Ⅱ",
            "B": "Ⅱ、Ⅲ、Ⅳ",
            "C": "Ⅰ、Ⅲ",
            "D": "Ⅱ、Ⅳ"
        },
        "answer": "B",
        "analysis": "操纵市场是指通过歪曲证券价格形成机制或人为控制交易量等方式误导市场参与者的行为，构成要件包括：一是有误导市场的意图；二是实施了歪曲证券价格、人为控制交易量等不当影响证券价格的行为（Ⅱ项正确）。具体行为包括传播误导信息影响价格（Ⅲ项正确）、利用资金优势联合或连续买卖推高价格（Ⅳ项正确）等。“利用未公开信息交易”属于内幕交易范畴，而非操纵市场（Ⅰ项排除）。"
    },
    {
        "id": "73",
        "title": "在基金监管中，审慎监管原则要求确保基金运行稳健和基金财产安全，具体体现在基金监管机构对基金经营机构（）方面的监管。Ⅰ、内部治理结构 Ⅱ、内部稽核监控制度 Ⅲ、风险控制制度 Ⅳ、资产流动性水平",
        "options": {
            "A": "Ⅰ、Ⅳ",
            "B": "Ⅰ、Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "D": "Ⅱ、Ⅲ、Ⅳ"
        },
        "answer": "C",
        "analysis": "在基金监管中，审慎监管原则要求基金监管机构在制定监管规则及实施监管行为时，关注基金经营机构的资产状况和早期风险防控，确保基金运行稳健和基金财产安全，具体体现在对基金经营机构内部治理结构、内部稽核监控制度、风险控制制度以及资产流动性水平等方面的监管（Ⅰ、Ⅱ、Ⅲ、Ⅳ项均正确）。"
    },
    {
        "id": "74",
        "title": "某私募基金管理人在销售其基金产品时，下列做法错误的是（）。Ⅰ、在公司官网上公开发布公司基金的产品说明书等信息 Ⅱ、派公司销售人员到街头散发基金产品宣传单 Ⅲ、向其管理的其他基金的投资者推介该基金 Ⅳ、在某基金经理公开出版的书籍中推介公司基金产品",
        "options": {
            "A": "Ⅰ、Ⅱ",
            "B": "Ⅰ、Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅲ、Ⅳ",
            "D": "Ⅱ、Ⅲ、Ⅳ"
        },
        "answer": "B",
        "analysis": "私募基金只能采用非公开方式进行推介，不得向合格投资者以外的单位和个人通过官网、街头传单、公开出版书籍、互联网媒体、讲座、报告会等公开方式宣传推介（Ⅰ、Ⅱ、Ⅳ项错误）。向其管理的其他基金的投资者（属于合格投资者范畴）推介该基金，符合非公开推介要求（Ⅲ项正确）。"
    },
    {
        "id": "75",
        "title": "关于私募基金和公募基金的募集，以下说法正确的是（）。Ⅰ、私募基金投资人数不能超过200人 Ⅱ、私募基金募集时需要提示投资风险，公募基金募集时不需要提示投资风险 Ⅲ、私募基金募集时可以承诺本金不受损失，公募基金募集时不能承诺本金不受损失 Ⅳ、私募基金不允许公开方式推介募集，公募基金允许公开方式推介募集",
        "options": {
            "A": "Ⅰ、Ⅳ",
            "B": "Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅱ",
            "D": "Ⅰ、Ⅲ"
        },
        "answer": "A",
        "analysis": "Ⅰ项正确，依据《证券投资基金法》，非公开募集基金应当向合格投资者募集，合格投资者累计不得超过200人；Ⅱ项错误，无论公募还是私募基金，募集时均需充分提示投资风险；Ⅲ项错误，公募和私募基金均不得承诺本金不受损失或承诺收益；Ⅳ项正确，私募基金采用非公开方式推介，公募基金允许公开方式推介（如广告、公开宣传资料等）。"
    },
    {
        "id": "76",
        "title": "私募基金管理人合规风控负责人应当具有（）以上投资相关的法律、会计、审计、监察、稽核，或者资产管理行业合规、风控、监管和自律管理等相关工作经验。",
        "options": {
            "A": "1年",
            "B": "2年",
            "C": "5年",
            "D": "3年"
        },
        "answer": "D",
        "analysis": "私募基金管理人合规风控负责人应当具有3年以上投资相关的法律、会计、审计、监察、稽核，或者资产管理行业合规、风控、监管和自律管理等相关工作经验，以确保其具备足够的专业能力履行合规风控职责。"
    },
    {
        "id": "77",
        "title": "关于封闭式基金的交易报价，下列说法正确的是（）。Ⅰ、基金的申报价格最小变动单位为0.01元人民币 Ⅱ、基金报价单位为每10份基金价格 Ⅲ、基金买卖申报数量应当为100份或其整数倍 Ⅳ、基金单笔最大数量应当低于100万份",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅳ",
            "B": "Ⅲ、Ⅳ",
            "C": "Ⅰ、Ⅳ",
            "D": "Ⅱ、Ⅲ"
        },
        "answer": "B",
        "analysis": "封闭式基金的交易报价规则为：报价单位为每份基金价格（Ⅱ项错误）；申报价格最小变动单位为0.001元人民币（Ⅰ项错误）；买入与卖出封闭式基金份额，申报数量应当为100份或其整数倍（Ⅲ项正确）；基金单笔最大数量应当低于100万份（Ⅳ项正确）。"
    },
    {
        "id": "78",
        "title": "关于基金管理公司管理层对风险管理的职责，以下表述错误的是（）。",
        "options": {
            "A": "确保风险管理制度有效执行",
            "B": "识别、消除公司业务的所有风险",
            "C": "制定与发展战略、整体风险承受能力相匹配的风险管理制度",
            "D": "根据公司风险管理战略和各部门分工，组织实施风险解决方案"
        },
        "answer": "B",
        "analysis": "基金管理公司管理层对风险管理的职责包括：制定与公司发展战略、整体风险承受能力相匹配的风险管理制度（C项正确）；确保风险管理制度有效执行（A项正确）；根据风险管理战略和部门分工，组织实施风险解决方案（D项正确）；向董事会提交风险管理报告等。风险管理的目标是“控制风险”而非“消除所有风险”，风险是客观存在的，无法完全消除（B项错误）。"
    },
    {
        "id": "79",
        "title": "目前对于我国大部分基金公司来说，公募基金销售的主要渠道是（）。",
        "options": {
            "A": "证券投资咨询机构",
            "B": "保险机构",
            "C": "商业银行",
            "D": "期货公司"
        },
        "answer": "C",
        "analysis": "目前我国公募基金的销售渠道主要包括银行网点、券商营业网点、基金公司直销平台等，其中商业银行凭借广泛的线下网点、庞大的客户基础，是大部分基金公司公募基金销售的主要渠道。"
    },
    {
        "id": "80",
        "title": "私募基金可以通过以下哪种方式进行宣传（）。",
        "options": {
            "A": "对通过特定对象确定程序的客户推送产品说明",
            "B": "管理人官网",
            "C": "海报、户外广告",
            "D": "公开出版资料"
        },
        "answer": "A",
        "analysis": "私募基金只能采用非公开方式向合格投资者推介，禁止通过官网、海报、户外广告、公开出版资料等公开方式宣传（B、C、D项错误）。对通过特定对象确定程序（如风险测评、资质审核）的合格客户推送产品说明，属于合规的非公开宣传方式（A项正确）。"
    },
    {
        "id": "81",
        "title": "某券商为取得基金托管资格的基金托管人，拟按基金合同召开基金份额持有人大会，下列做法正确的是（）。Ⅰ、提前20日公告大会的召开时间、会议形式、审议事项、议事程序和表决方式等事项 Ⅱ、提前30日公告大会的召开时间、会议形式、审议事项、议事程序和表决方式等事项 Ⅲ、会议召开后，将持有人大会决定的事项报中国证监会核准或备案并予以公告 Ⅳ、会议召开后，将持有人大会决定的事项报中国证券投资基金业协会核准或备案并予以公告",
        "options": {
            "A": "Ⅱ、Ⅲ",
            "B": "Ⅰ、Ⅳ",
            "C": "Ⅰ、Ⅲ",
            "D": "Ⅱ、Ⅳ"
        },
        "answer": "A",
        "analysis": "基金托管人召集基金份额持有人大会的，应至少提前30日公告大会的召开时间、会议形式、审议事项、议事程序和表决方式等事项（Ⅱ项正确，Ⅰ项错误）；会议召开后，应将持有人大会决定的事项报中国证监会核准或备案，并予以公告（Ⅲ项正确，Ⅳ项错误，基金业协会不负责该事项核准或备案）。"
    },
    {
        "id": "82",
        "title": "关于《私募投资基金监督管理暂行办法》对于创业投资基金的特别规定，以下表述错误的是（）。",
        "options": {
            "A": "在基金管理人登记、产品备案、投资情况报告等环节，中国证券投资基金业协会对于创投基金提供差异化会员服务",
            "B": "在发行交易和投资退出等方面，创投基金享受便利服务",
            "C": "创投基金是指主要投资于未上市公司股权等权益的股权投资基金",
            "D": "中国证监会及其派出机构对于创投基金的监管，和其他私募基金一视同仁"
        },
        "answer": "D",
        "analysis": "《私募投资基金监督管理暂行办法》对创业投资基金有特别规定：创投基金是指主要投资于未上市创业企业普通股或可转为普通股的权益类资产的股权投资基金（C项正确）；基金业协会在管理人登记、产品备案、会员服务等环节对创投基金提供差异化自律服务（A项正确）；中国证监会及其派出机构对创投基金在投资方向检查等环节采取区别于其他私募基金的差异化监督管理，在发行交易、投资退出等方面提供便利服务（B项正确，D项错误）。"
    },
    {
        "id": "83",
        "title": "关于董事会履行的合规管理职责，以下说法错误的是（）。",
        "options": {
            "A": "审议批准合规管理的基本制度和年度合规报告",
            "B": "决定合规负责人的聘任、解聘、考核及薪酬待遇事项",
            "C": "评估合规管理有效性，审核管理层制定的整改方案",
            "D": "对公司董事和高级管理人员履行合规管理职责的情况进行监督"
        },
        "answer": "D",
        "analysis": "董事会履行的合规管理职责包括：（1）审议批准合规管理的基本制度和年度合规报告（A项正确）；（2）评估合规管理有效性，审核管理层制定的整改方案，督促解决合规问题（C项正确）；（3）决定合规负责人的聘任、解聘、考核及薪酬待遇，建立与合规负责人的直接沟通机制（B项正确）；（4）将董事、高级管理人员合规履职情况纳入考核评估范围等。“对公司董事和高级管理人员履行合规管理职责的情况进行监督”是监事（会）或审计委员会的合规职责，而非董事会（D项错误）。"
    },
    {
        "id": "84",
        "title": "基金管理人必须有效开展合规培训管理，合规培训的内容至少包括（）。Ⅰ、国家制定颁布的与基金行业有关的法律法规 Ⅱ、基金管理人的内部员工守则、操守准则 Ⅲ、各项业务的合规制度 Ⅳ、案例警示教育",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ",
            "B": "Ⅰ、Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "D": "Ⅰ、Ⅲ、Ⅳ"
        },
        "answer": "C",
        "analysis": "基金管理人合规培训的内容至少包括：国家制定颁布的与基金行业相关的法律法规（Ⅰ项）、基金管理人内部员工守则及操守准则（Ⅱ项）、各项业务的合规制度（Ⅲ项）、案例警示教育（Ⅳ项），通过系统培训提升员工合规意识和执业能力。"
    },
    {
        "id": "85",
        "title": "关于私募投资基金监督管理，以下说法正确的是（）。",
        "options": {
            "A": "建立健全私募基金发行监管制度，注意事前监管",
            "B": "允许各类发行主体在依法合规的基础上，向累计不超过法律规定数量的投资者发行私募基金",
            "C": "设立私募基金管理机构须经监管机构行政审批",
            "D": "发行私募基金须经监管机构行政审批"
        },
        "answer": "B",
        "analysis": "《私募投资基金监督管理暂行办法》规定，设立私募基金管理机构和发行私募基金不设行政审批（C、D项错误），实行登记备案管理；允许各类发行主体在依法合规的基础上，向累计不超过法律规定数量（如合格投资者累计不超过200人）的投资者发行私募基金（B项正确）；同时建立健全私募基金发行监管制度，强化事中事后监管，而非“事前监管”（A项错误）。"
    },
    {
        "id": "86",
        "title": "合规管理部门人员在工作中应坚持的原则不包括（）。",
        "options": {
            "A": "独立性原则",
            "B": "客观性原则",
            "C": "公开性原则",
            "D": "专业性原则"
        },
        "answer": "C",
        "analysis": "合规管理部门人员在工作中应当坚持的原则包括：独立性原则（独立于业务部门，不受干预）、客观性原则（基于事实开展工作，不主观臆断）、公正性原则（公平对待所有业务部门和员工）、专业性原则（具备合规专业知识和技能）、协调性原则（与各部门有效沟通）。公开性原则不属于合规管理部门人员的工作原则。"
    },
    {
        "id": "87",
        "title": "根据中国证券投资基金业协会发布的《基金募集机构投资者适当性管理指引（试行）》的规定，普通投资者风险承受能力应至少分为（）。",
        "options": {
            "A": "四个类型，分别为C1、C2、C3、C4",
            "B": "五个类型，分别为C1、C2、C3、C4、C5",
            "C": "六个类型，分别为C1、C2、C3、C4、C5、C6",
            "D": "三个类型，分别为C1、C2、C3"
        },
        "answer": "B",
        "analysis": "《基金募集机构投资者适当性管理指引（试行）》规定，普通投资者风险承受能力至少分为五个类型，分别为C1（最低风险承受能力）、C2、C3、C4、C5（最高风险承受能力），并明确不同风险承受能力对应的基金产品风险等级匹配规则（如C1型仅可购买R1级产品，C5型可购买所有风险等级产品）。"
    },
    {
        "id": "88",
        "title": "关于对普通投资者的特别保护，以下说法错误的是（）。",
        "options": {
            "A": "基金销售机构与普通投资者发生纠纷时，机构应当提供证明已向投资者履行相应义务的材料",
            "B": "专业投资者转化为普通投资者后，与其他普通投资者同样享有特别保护的权利",
            "C": "普通投资者的特别保护，主要体现在基金管理人对普通投资者投资收益的承诺高于专业投资者",
            "D": "普通投资者在信息告知、风险警示、适当性匹配等方面享有与专业投资者不同的特别保护"
        },
        "answer": "C",
        "analysis": "对普通投资者的特别保护体现在：信息告知、风险警示、适当性匹配等方面享有区别于专业投资者的特殊保障（D项正确）；专业投资者转化为普通投资者后，同等享有特别保护（B项正确）；销售机构与普通投资者发生纠纷时，需举证已履行相应义务（A项正确）。任何基金产品均不得承诺投资收益，“对普通投资者承诺更高收益”的表述本身违法，也不属于特别保护的范畴（C项错误）。"
    },
    {
        "id": "89",
        "title": "关于基金管理人信息披露行为，以下做法正确的是（）。",
        "options": {
            "A": "可以刊载符合要求的机构对基金的祝贺性文字",
            "B": "可以告知投资人，基金管理人既不承诺最低收益，也不承诺保本",
            "C": "可以通过与同行的过往业绩对比来证明基金经理优秀的投资能力",
            "D": "可以在宏观和微观研究的基础上，对证券投资业绩进行谨慎性预测"
        },
        "answer": "B",
        "analysis": "基金宣传推介材料及信息披露需符合以下要求：不得刊载单位或个人的推荐性、祝贺性文字（A项错误）；不得预测基金投资业绩（D项错误）；不得通过与同行业绩对比片面夸大基金经理能力，需客观披露过往业绩并提示“过往业绩不代表未来表现”（C项错误）；需明确告知投资人“基金管理人既不承诺最低收益，也不承诺保本”，充分揭示投资风险（B项正确）。"
    },
    {
        "id": "90",
        "title": "资产管理产品在进行投资时需要符合相关规定，以下表述错误的是（）。",
        "options": {
            "A": "资产管理产品直接或者间接投资于非标准化债权类资产的，非标准化债权类资产的终止日不得晚于封闭式资产管理产品的到期日",
            "B": "资产管理产品直接或者间接投资于非标准化债权类资产的，非标准化债权类资产的终止日不得晚于开放式资产管理产品的最近一次开放日",
            "C": "资产管理产品直接或者间接投资于未上市企业股权及其受（收）益权的，应当为封闭式资产管理产品",
            "D": "资产管理产品直接或者间接投资于未上市企业股权及其受（收）益权的，未上市企业股权及其受（收）益权的退出日不得早于封闭式资产管理产品的到期日"
        },
        "answer": "D",
        "analysis": "资产管理产品投资规定包括：投资非标准化债权类资产的，该资产终止日不得晚于封闭式产品到期日或开放式产品最近一次开放日（A、B项正确）；投资未上市企业股权及其受（收）益权的，应当为封闭式产品（C项正确），且股权退出日不得晚于封闭式产品到期日（D项错误，“不得早于”表述颠倒，应为“不得晚于”）。"
    },
    {
        "id": "91",
        "title": "作为监管部门，中国证监会高度重视基金公司治理结构，颁布一系列针对基金公司治理的法律法规和指引，以下不属于针对基金公司治理的是（）。",
        "options": {
            "A": "《证券投资基金法》",
            "B": "《证券投资基金管理公司治理准则（试行）》",
            "C": "《证券投资基金管理公司管理办法》",
            "D": "《证券投资基金高级管理人员管理办法》"
        },
        "answer": "D",
        "analysis": "针对基金公司治理的法律法规和指引包括：《证券投资基金法》（根本法律依据，A项正确）、《证券投资基金管理公司治理准则（试行）》（专门规范公司治理结构，B项正确）、《证券投资基金管理公司管理办法》（明确公司设立、治理等要求，C项正确）。《证券投资基金高级管理人员管理办法》主要规范基金行业高级管理人员的任职资格、职责、考核等，不属于针对基金公司治理的文件（D项错误）。"
    },
    {
        "id": "92",
        "title": "根据相关法规要求，公募基金应披露的信息包括（）。Ⅰ、基金份额变动情况 Ⅱ、基金份额持有人大会决议 Ⅲ、基金托管人的基金托管部门的重大人事变动 Ⅳ、涉及基金销售机构的重大诉讼",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ",
            "B": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅳ",
            "D": "Ⅱ、Ⅲ、Ⅳ"
        },
        "answer": "A",
        "analysis": "公募基金应披露的信息包括基金募集信息、运作信息、临时信息等，具体涵盖：基金份额变动情况（Ⅰ项，运作信息）、基金份额持有人大会决议（Ⅱ项，临时信息）、基金托管人托管部门重大人事变动（Ⅲ项，临时信息）等。涉及基金销售机构的重大诉讼，与基金本身运作、财产安全无关，不属于公募基金法定披露范围（Ⅳ项排除）。"
    },
    {
        "id": "93",
        "title": "某私募基金管理人发起设立某私募基金产品，以基金财产受让目标公司股权，某私募基金管理人的以下哪些行为体现了受托人的信义义务（）。Ⅰ、依照基金合同约定收取报酬，不收取合同约定外的其他费用 Ⅱ、基金经理对目标公司的经营情况进行投后跟踪管理 Ⅲ、将本私募基金的基金财产与私募基金管理人的固有财产分别管理、分别记账 Ⅳ、本私募基金到期未能变现资产时，设立另外基金全部受让目标股权",
        "options": {
            "A": "Ⅰ、Ⅲ",
            "B": "Ⅰ、Ⅳ",
            "C": "Ⅰ、Ⅱ、Ⅲ",
            "D": "Ⅰ、Ⅱ、Ⅲ、Ⅳ"
        },
        "answer": "C",
        "analysis": "私募基金管理人的信义义务包括忠实义务和注意义务：依照合同约定收取报酬（不额外收费，Ⅰ项正确）、对投资项目进行投后管理（Ⅱ项正确）、保证基金财产与固有财产独立（分别管理记账，Ⅲ项正确），均符合信义义务要求。“设立另外基金全部受让目标股权”属于违规行为，可能损害新基金投资者利益，不属于信义义务范畴（Ⅳ项错误）。"
    },
    {
        "id": "94",
        "title": "关于公募基金上市交易的必要条件，以下描述错误的是（）。",
        "options": {
            "A": "基金份额持有人不少于1000人",
            "B": "基金募集金额不低于2亿元人民币",
            "C": "基金募集份额总额达到准予注册规模的80%",
            "D": "基金合同期限为5年以上"
        },
        "answer": "C",
        "analysis": "公募基金份额上市交易的必要条件包括：（1）基金的募集符合《证券投资基金法》规定；（2）基金合同期限为5年以上（D项正确）；（3）基金募集金额不低于2亿元人民币（B项正确）；（4）基金份额持有人不少于1000人（A项正确）；（5）基金份额上市交易规则规定的其他条件。“基金募集份额总额达到准予注册规模的80%”是基金合同生效的条件之一，而非上市交易条件（C项错误）。"
    },
    {
        "id": "95",
        "title": "下列基金管理公司风险管理的目标中，错误的是（）。",
        "options": {
            "A": "提高经营效率，促进实现战略",
            "B": "确保经营合法合规",
            "C": "确保资产安全和信息可用",
            "D": "防止基金出现亏损，确保基金收益为正"
        },
        "answer": "D",
        "analysis": "基金管理人风险管理的目标包括：确保经营合法合规（B项正确）、确保资产安全和信息可用（C项正确）、提高经营效率并促进战略实现（A项正确）。基金投资存在市场风险、信用风险等客观风险，风险管理无法“防止基金出现亏损、确保收益为正”，该表述违背风险本质（D项错误）。"
    },
    {
        "id": "96",
        "title": "基金管理人内部控制的目标包括（）。Ⅰ、保证公司经营运作遵规守法 Ⅱ、防范和化解经营风险，实现公司持续盈利 Ⅲ、确保基金和管理人财务真实 Ⅳ、确保基金和管理人信息披露真实",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅲ",
            "B": "Ⅰ、Ⅱ、Ⅳ",
            "C": "Ⅰ、Ⅲ、Ⅳ",
            "D": "Ⅱ、Ⅲ、Ⅳ"
        },
        "answer": "C",
        "analysis": "基金管理人内部控制的目标包括：（1）保证公司经营运作严格遵守国家法律法规和行业监管规则（Ⅰ项正确）；（2）防范和化解经营风险，确保经营业务稳健运行及受托资产安全完整，实现公司持续稳定发展（“持续盈利”非目标，Ⅱ项错误）；（3）确保基金和基金管理人的财务真实（Ⅲ项正确）、信息真实准确完整及时（Ⅳ项正确）。"
    },
    {
        "id": "97",
        "title": "关于担任基金托管人的条件，以下表述正确的是（）。",
        "options": {
            "A": "主要股东应当具有经营金融业务或者管理金融机构的良好业绩、良好的财务状况和社会信誉，资产规模达到国务院规定的标准，最近三年没有违法记录",
            "B": "有符合《证券投资基金法》和《公司法》规定的章程",
            "C": "注册资本不低于1亿元人民币，且必须为实缴货币资本",
            "D": "净资产不低于200亿元人民币，风险控制指标符合监管部门的有关规定"
        },
        "answer": "D",
        "analysis": "申请基金托管资格的条件包括：净资产不低于200亿元人民币，风险控制指标符合监管部门规定（D项正确）；设有专门的基金托管部门且人员资质达标；有安全保管基金财产的条件；有完善的内部稽核监控制度和风险控制制度等。A、B项是设立基金管理公司的条件，C项“注册资本不低于1亿元”是基金管理公司的注册资本要求，均非基金托管人条件。"
    },
    {
        "id": "98",
        "title": "私募基金募集机构对投资者进行回访，其中内容应包括（）。Ⅰ、确认受访人是否为投资者本人或者机构 Ⅱ、确认投资者是否已经阅读并理解基金合同的内容 Ⅲ、确认投资者是否知悉未来可能承担投资损失 Ⅳ、确认投资者是否知悉纠纷解决安排",
        "options": {
            "A": "Ⅰ、Ⅱ、Ⅳ",
            "B": "Ⅰ、Ⅱ、Ⅲ、Ⅳ",
            "C": "Ⅰ、Ⅲ、Ⅳ",
            "D": "Ⅰ、Ⅱ、Ⅲ"
        },
        "answer": "B",
        "analysis": "私募基金募集机构在投资冷静期届满后的回访内容至少包括：（1）确认受访人是否为投资者本人或机构（Ⅰ项正确）；（2）确认投资者已阅读并理解基金合同及风险揭示内容（Ⅱ项正确）；（3）确认投资者知悉未来可能承担的投资损失（Ⅲ项正确）；（4）确认投资者知悉纠纷解决安排（Ⅳ项正确）；（5）确认投资者的风险识别与承受能力与基金产品匹配等。"
    },
    {
        "id": "99",
        "title": "基金合同生效10年的基金，宣传推介材料应当符合以下要求（）。",
        "options": {
            "A": "应当登载最近2个完整会计年度的业绩",
            "B": "应当登载最近5个完整会计年度的业绩",
            "C": "应当登载最近8个完整会计年度的业绩",
            "D": "应当登载最近10个完整会计年度的业绩"
        },
        "answer": "B",
        "analysis": "基金宣传推介材料登载过往业绩的规则为：基金合同生效6个月以上不满1年的，登载从合同生效之日起的业绩；生效1年以上不满5年的，登载合同生效当年起所有完整会计年度的业绩；生效5年以上的，登载最近5个完整会计年度的业绩。基金合同生效10年属于“生效5年以上”范畴，应登载最近5个完整会计年度的业绩。"
    },
    {
        "id": "100",
        "title": "对下列行为，基金管理人或者基金销售机构应当全程录音或者录像的是（）。",
        "options": {
            "A": "专业投资者书面告知基金销售机构选择成为普通投资者",
            "B": "告知普通投资者申请成为专业投资者的审查结果和理由",
            "C": "向证券公司、信托公司等金融机构销售风险水平较高的产品",
            "D": "向普通投资者销售风险水平中等的产品"
        },
        "answer": "B",
        "analysis": "基金管理人或销售机构通过营业网点向普通投资者开展以下行为时，应当全程录音或录像：（1）普通投资者申请成为专业投资者时，告知其不同投资者适当性义务差别、警示投资风险及审查结果和理由（B项正确）；（2）向普通投资者销售高风险产品或提供相关服务；（3）主动调整投资者分类或产品分级及匹配意见并告知投资者；（4）销售产品或提供服务前履行普通投资者特别告知义务。A、C、D项均不属于需全程录音录像的情形。"
    },
    {
        "id": 1,
        "title": "某商业银行担任多只基金的基金托管人，当发生下列哪些事件时，该银行应当编制并披露临时报告书（）。I、该银行董事在最近12个月变动达到10%；II、该银行基金托管部门负责人发生变动；III、该银行住所发生变更；IV、该银行因基金托管业务相关行为受到重大行政处罚",
        "options": "A、I、IV；B、I、II、IV；C、II、III、IV；D、I、II、IV",
        "answer": "C",
        "analysis": "当基金发生涉及托管人及托管业务的重大事件：（1）基金托管人的专门基金托管部门的负责人变动，该部门的主要业务人员在1年内变动超过30%，故I项错误，II项正确；（2）托管人的法定名称或住所发生变更，故III项正确；（3）发生涉及托管业务的诉讼，托管人或其专门基金托管部门的负责人因基金托管业务相关行为受到重大行政处罚、刑事处罚等，故IV项正确。补充：托管人应当在事件发生之日起2日内编制临时公告书，并登载在规定报刊和规定网站上。"
    },
    {
        "id": 2,
        "title": "关于公开募集基金应当公开披露的信息不包括（）",
        "options": "A、基金托管协议；B、基金财产的资产组合季度报告及中期和年度报告；C、证券品种的交易记录；D、基金累计份额净值",
        "answer": "C",
        "analysis": "公开的基金信息包括：（1）基金招募说明书、基金合同、托管协议、基金产品资料概要、份额公告；（2）基金募集情况；（3）基金份额上市交易公告书；（4）基金资产净值、基金份额净值；（5）基金份额申购、赎回价格；（6）基金定期报告，包括年度报告、中期报告和季度报告（含资产组合季度报告）；（7）临时报告；（8）基金份额持有人大会决议；（9）基金管理人、基金托管人的专门基金托管部门的重大人事变动；（10）涉及基金财产、基金管理业务、基金托管业务的诉讼或者仲裁；（11）澄清公告；（12）清算报告；中国证监会规定应予披露的其他信息。"
    },
    {
        "id": 3,
        "title": "中国证券投资基金业协会会员分为（）",
        "options": "A、普通会员、联席会员、企业会员、观察会员；B、普通会员、企业会员、特别会员、观察会员；C、普通会员、联席会员、特别会员、观察会员；D、企业会员、联席会员、特别会员、观察会员",
        "answer": "C",
        "analysis": "会员分为四类：普通会员、联席会员、观察会员、特别会员。普通会员：公募基金管理人、基金托管人。观察会员：私募基金管理人。联席会员：会计师事务所、律师事务所。特别会员：证券期货交易所，服务机构，全国性社会团体，境外机构。"
    },
    {
        "id": 4,
        "title": "关于申请募集基金的拟任基金管理人、基金托管人应当具备的条件，以下说法错误的是（）",
        "options": "A、没有因违法违规行为正在被监管机构立案调查；B、最近半年内向中国证监会提交的注册基金申请材料不存在虚假记载、重大遗漏；C、最近一年内没有因重大违法违规行为、重大失信行为受到行政处罚或刑事处罚；D、不存在治理结构不健全、经营管理混乱等重大经营风险",
        "answer": "B",
        "analysis": "申请募集基金，拟任基金管理人、基金托管人应当具备一定条件，根据《公开募集证券投资基金运作管理办法》的规定主要包括：（1）拟任基金管理人为依法设立的基金管理公司或者经中国证监会核准的其他机构，拟任基金托管人为具有基金托管资格的商业银行或经中国证监会核准的其他金融机构；（2）有符合中国证监会规定的、与管理和托管拟募集基金相适应的基金经理等业务人员；（3）最近一年内没有因重大违法违规行为、重大失信行为受到行政处罚或者刑事处罚；（4）没有因违法违规行为、失信行为正在被监管机构立案调查、司法机关立案侦查，或者正处于整改期间；（5）最近一年内向中国证监会提交的注册基金申请材料不存在虚假记载、误导性陈述或者重大遗漏，“最近半年”说法错误；（6）不存在对基金运作已经造成或可能造成不良影响的重大变更事项，或者诉讼、仲裁等其他重大事项；（7）不存在治理结构不健全、经营管理混乱、内部控制和风险管理制度无法得到有效执行、财务状况恶化等重大经营风险；（8）中国证监会根据审慎监管原则规定的其他条件。"
    },
    {
        "id": 5,
        "title": "关于公募基金托管协议的内容，以下表述正确的是（）。I、基金托管人应对基金管理人履行投资管理职责情况进行监督；II、基金管理人应对基金托管人履行托管职责情况进行核查；III、基金的估值方法由基金管理人确定，无需基金管理人和基金托管人共同商定；IV、基金管理人和基金托管人应对基金估值错误的处理及责任认定等事项进行约定",
        "options": "A、I、II、IV；B、I、II、IV；C、I、III；D、I、IV",
        "answer": "A",
        "analysis": "基金托管人与基金管理人互相监督，基金管理人和基金托管人应对基金估值错误的处理及责任认定等事项进行约定，基金的估值方法由基金管理人与托管人共同协商确定。"
    },
    {
        "id": 6,
        "title": "根据基金从业人员职业道德规范“专业审慎”要求，基金从业人员的以下做法中正确的是（）",
        "options": "A、取得基金从业资格，自行或通过所在机构向中国证券投资基金业协会申请执业注册；B、在研究调查的基础上进行投资决策，但特别情况时仅依据市场消息进行判断；C、完成规定的后续职业培训；D、可以向客户销售略高于其风险承受能力的产品",
        "answer": "C",
        "analysis": "持证上岗是指基金从业人员应当具备从事相关活动所必需的法律法规、金融、财务、行业与产品等专业能力，必须通过资格考试或符合《基金从业人员管理规则》规定的豁免条件，并经由所聘用机构向中国证券投资基金业协会申请从业资格注册后，方可执业。“自行或通过所在机构向中国证券投资基金业协会申请执业注册”做法不正确。基金从业人员在努力提高并保持自身专业水平的同时，应当本着对投资者高度负责的态度执业，在执业过程中应当审慎处理各项业务，具体而言，包括以下基本要求：（1）基金从业人员在进行投资分析、投资建议、采取投资行动时，应当具有合理的依据，有适当的研究和调查支撑，保持独立与客观，坚持原则，不受各种外界因素的干扰，“特别情况时仅依据市场消息进行判断”做法不正确；（2）基金从业人员在向客户推荐或者销售基金时，应充分了解客户的投资目标、财务状况、投资经验、风险偏好等信息，坚持销售适用性原则，向客户推荐或者销售合适的基金产品，“向客户销售略高于其风险承受能力的产品”做法不正确。"
    },
    {
        "id": 7,
        "title": "基金管理人在建立全面风险管理体系时，需确保风险管理目标与战略发展目标保持一致，这体现了风险管理的哪项原则（）",
        "options": "A、全面性原则；B、一致性原则；C、权责匹配原则；D、适时有效原则",
        "answer": "B",
        "analysis": "根据风险管理的基本原则，一致性原则要求基金管理人在建立全面风险管理体系时，确保风险管理目标与战略发展目标的一致性，因此题干描述符合一致性原则的内容。"
    },
    {
        "id": 8,
        "title": "私募基金的合格投资者需要提供金融资产证明材料，以下不属于金融资产的是（）",
        "options": "A、资产管理计划；B、股票基金、债券基金；C、房地产；D、银行存款、银行理财产品",
        "answer": "C",
        "analysis": "本题考查合格投资者的要求。合格投资者所持有的金融资产包括银行存款、股票、债券、基金份额、资产管理计划、银行理财产品、信托计划、保险产品、期货权益等。"
    },
    {
        "id": 9,
        "title": "债券发行人的信用质量下降导致债券价格下跌的风险属于（）",
        "options": "A、市场风险；B、操作风险；C、流动性风险；D、信用风险",
        "answer": "D",
        "analysis": "信用风险是指由于债券发行人出现拒绝支付利息或到期时拒绝支付本息，或由于债券发行人信用质量降低导致债券价格下跌，以及因交易对手违约而产生的交割风险。"
    },
    {
        "id": 10,
        "title": "关于监管部门对资产管理业务监管原则的说法，错误的是（）",
        "options": "A、机构监管与功能监管相结合；B、实行穿透式监管；C、强化微观审慎管理；D、实现实时监管",
        "answer": "C",
        "analysis": "监管部门对资产管理业务监管原则主要包括：（1）机构监管与功能监管相结合。按照产品类型而不是机构类型实施功能监管，同一类型的资产管理产品适用同一监管标准，减少监管真空和套利。（2）实行穿透式监管。对于多层嵌套资产管理产品，向上识别产品的最终投资者，向下识别产品的底层资产（公募基金除外）。（3）强化宏观审慎管理。建立资产管理业务的宏观审慎政策框架，完善政策工具，从宏观、逆周期、跨市场的角度加强监测、评估和调节。（4）实现实时监管。对资产管理产品的发行销售、投资、兑付等各环节进行全面动态监管，建立综合统计制度。"
    },
    {
        "id": 11,
        "title": "关于受托人和受托财产，以下描述错误的是（）",
        "options": "A、基金管理人作为受托人向委托人支付投资收益。在充分履行管理职责的前提下，基金管理人无法保证本金不受损失；B、基金管理人与基金份额持有人并非债权债务关系，而是“委托人—受托人”的信托法律关系。基金管理人没有到期还本付息的义务；C、基金财产作为受托财产具有独立性，刚性兑付使基金管理人固有财产与受托财产难以区分；D、当资产管理产品兑付困难时，基金管理人自筹资金或委托其他机构代为偿付的行为，属于履行信义义务的表现，可不被认定为刚性兑付",
        "answer": "D",
        "analysis": "金融管理部门认定，存在以下情形的视为刚性兑付：（一）资产管理产品的发行人或管理人违反公允价值确定净值原则，对产品进行保本保收益。（二）采取滚动发行等方式使得资产管理产品的本金、收益在不同投资者之间发生转移，实现产品保本保收益；（三）资产管理产品不能如期兑付或者兑付困难时，发行或者管理该产品的金融机构自行筹集资金或者委托其他机构代为偿付（D项错误）；（四）金融管理部门认定的其他情形。故本题选D。"
    },
    {
        "id": 12,
        "title": "基金管理人应当自募集期限届满起（）内，聘请法定验资机构验资，中国证监会自收到基金管理人验资报告和基金备案材料之日起（）内予以书面确认，自中国证监会书面确认之日起，基金备案手续办理完毕，基金合同生效",
        "options": "A、5日；15日；B、10日；10日；C、30日；30日；D、15日；20日",
        "answer": "B",
        "analysis": "基金管理人应当自募集期限届满起10日内，聘请法定验资机构验资，中国证监会自收到基金管理人验资报告和基金备案材料之日起10日内予以书面确认，自中国证监会书面确认之日起，基金备案手续办理完毕，基金合同生效。"
    },
    {
        "id": 13,
        "title": "以下不属于私募证券投资基金管理人的高级管理人员任职必备条件的是（）",
        "options": "A、应当最近5年不得从事过冲突业务；B、应当具有基金投资管理经验；C、应当未被中国证监会采取证券市场禁入措施；D、应当取得基金从业资格",
        "answer": "C",
        "analysis": "私募基金管理人的法定代表人、高级管理人员、执行事务合伙人或其委派代表在最近5年不得从事过冲突业务；应当符合中国证监会和中国投资基金业协会规定的基金从业资格、执业条件；具有与拟任职务相适应的经营管理能力和符合要求的相关工作经验。"
    },
    {
        "id": 14,
        "title": "基金销售机构应当参考如下哪些因素以确定普通投资者的风险承受能力（）。I、收入来源；II、债务；III、投资知识和经验；IV、诚信状况",
        "options": "A、I、II、III；B、I、II、IV；C、I、III、IV；D、I、II、III、IV",
        "answer": "D",
        "analysis": "基金销售机构应当按照有效维护投资者合法权益的要求，综合考虑收入来源、资产状况、债务、投资知识和经验、风险偏好、诚信状况等因素，确定普通投资者的风险承受能力，对其进行细化分类和管理。"
    },
    {
        "id": 15,
        "title": "以下关于金融工具的表述，错误的是（）",
        "options": "A、金融工具是金融市场上进行交易的载体；B、不同的金融工具可在不同的市场上为不同交易者服务；C、金融工具是法律契约，交易双方的权利义务受法律保护；D、金融工具一般针对特定人群，不具有广泛的社会可接受性",
        "answer": "D",
        "analysis": "金融工具是金融市场上进行交易的载体。金融工具是法律契约，交易双方的权利和义务受法律保护。金融工具一般具有广泛的社会可接受性，随时可以流通转让，而不是“不具有广泛的社会可接受性”。不同的金融工具具有不同的特点，能分别满足资金供需双方在数量、期限和条件等方面的不同需要，在不同的市场上为不同交易者服务。"
    },
    {
        "id": 16,
        "title": "下列选项中，属于法律法规体系中部门规章或规范性文件的是（）",
        "options": "A、《证券投资基金管理公司合规管理规范》；B、《证券期货经营机构投资管理人员注册登记规则》；C、《基金经营机构及其工作人员廉洁从业实施细则》；D、《公开募集证券投资基金管理人监督管理办法》",
        "answer": "D",
        "analysis": "《证券投资基金管理公司合规管理规范》、《证券期货经营机构投资管理人员注册登记规则》、《基金经营机构及其工作人员廉洁从业实施细则》属于自律规则，《公开募集证券投资基金管理人监督管理办法》属于部门规章和规范性文件。"
    },
    {
        "id": 17,
        "title": "下列关于公募基金的投资与交易行为的限制，以下说法错误的是（）",
        "options": "A、不得向基金管理人出资；B、严格禁止基金的关联交易；C、不得承销证券；D、不得从事承担无限责任的投资",
        "answer": "B",
        "analysis": "依据《证券投资基金法》的规定，基金财产不得用于下列投资或者活动：①承销证券；②违反规定向他人贷款或者提供担保；③从事承担无限责任的投资；④买卖其他基金份额，但是中国证监会另有规定的除外；⑤向基金管理人、基金托管人出资；⑥从事内幕交易、操纵证券交易价格及其他不正当的证券交易活动；⑦法律、行政法规和中国证监会规定禁止的其他活动。"
    },
    {
        "id": 18,
        "title": "关于股票与基金的特点，以下表述错误的是（）",
        "options": "A、通常情况下，股票是一种高风险、高收益的投资品种，价格波动性较大；B、基金的投资收益和风险取决于基金种类和投资对象；C、股票是直接投资工具，筹集的资金主要投资于实业领域；D、基金反映的是一种所有权关系，是一种所有权凭证",
        "answer": "D",
        "analysis": "（1）股票反映的是一种所有权关系，是一种所有权凭证，投资者购买股票就成为公司的股东；股票是直接投资工具，投资者资金直接转移到被投资公司，筹集的资金主要投资于实业领域。股票是一种高风险、高收益的投资品种，价格波动性较大。故“基金反映的是一种所有权关系，是一种所有权凭证”错误，应是股票。（2）债券反映的是债权债务关系，是一种债权凭证，投资者购买后成为公司的债权人。基金的投资收益和风险取决于基金种类和投资对象，种类越多，投资对象信用越良好，投资收益越高，风险越低。（3）基金反映的是一种信托关系，是一种受益凭证，投资者购买基金份额就成为基金的受益人。"
    },
    {
        "id": 19,
        "title": "为向机构客户销售基金，A基金公司拟降低存量公募基金B的销售服务费率，可以通过以下哪种方式实现（）",
        "options": "A、直接免收；B、先收后返；C、赠送份额；D、新设立低费率产品份额",
        "answer": "D",
        "analysis": "基金销售机构在基金销售活动中，不得有下列行为：（1）在签订销售协议或销售基金的活动中进行商业贿赂；（2）以排挤竞争对手为目的，压低基金的收费水平；（3）未经公告擅自变更向基金投资人的收费项目或收费标准，或通过先收后返、财务处理等方式变相降低收费标准；（4）采取抽奖、回扣或者送实物、保险、基金份额等方式销售基金；（5）其他违反法律、行政法规的规定，扰乱行业竞争秩序的行为。"
    },
    {
        "id": 20,
        "title": "基金销售适用性管理制度应当至少包括以下内容（）。I、对基金管理人进行审慎调查的方式和方法；II、对基金产品的风险等级进行设置；III、对基金投资人风险承受能力进行调查和评价；IV、对基金产品和基金投资人进行匹配的方法",
        "options": "A、I、II、III；B、I、II、IV；C、I、III、IV；D、I、II、III、IV",
        "answer": "D",
        "analysis": "基金销售机构建立基金销售适用性管理制度，应当至少包括以下内容：（1）对基金管理人进行审慎调查的方式和方法；（2）对基金产品或者服务的风险等级进行设置，对基金产品或者服务进行风险评价的方式或方法；（3）对投资者进行分类的方法与程序，投资者转化的方法和程序；（4）对基金投资者风险承受能力进行调查和评价的方式和方法；（5）对基金产品或者服务和基金投资者进行匹配的方法；（6）限制不匹配销售行为、客户回访检查、评估及销售隔离等风险控制制度和保障措施。"
    },
    {
        "id": 21,
        "title": "在进行基金产品风险评价时，需要考虑的因素包括（）。I、同类产品或者服务的过往业绩；II、发行人等相关主体的信用状况；III、基金托管人的股权结构；IV、投资单位产品或者相关服务的最低金额",
        "options": "A、I、II、III；B、I、II、III；C、I、II、IV；D、I、II、III、IV",
        "answer": "C",
        "analysis": "划分产品或者服务风险等级时，应当综合考虑以下因素：（1）流动性；（2）到期时限；（3）杠杆情况；（4）结构复杂性；（5）投资单位产品或者相关服务的最低金额；（6）投资方向和投资范围；（7）募集方式；（8）发行人等相关主体的信用状况；（9）同类产品或者服务的过往业绩；（10）其他因素。涉及投资组合的产品或者服务，应当按照产品或者服务整体风险等级进行评估。"
    },
    {
        "id": 22,
        "title": "私募基金募集机构在投资冷静期届满后的回访中，必须涉及的内容有（）。I、确认受访者是否为投资者本人或机构；II、确认投资者风险识别能力和承受能力是否与所投产品相匹配；III、确认投资者是否知悉该基金产品的主要费用；IV、确认投资者是否知悉纠纷解决安排",
        "options": "A、I、II、III、IV；B、II、IV；C、I、II、III；D、I、II、IV",
        "answer": "A",
        "analysis": "本题考查私募基金销售行为规范。募集机构在投资冷静期届满的回访中应当包括但不限于以下内容：（1）确认受访人是否为投资者本人或机构；（2）确认投资者是否为自己购买了该基金产品以及投资者是否按照要求亲笔签名或盖章；（3）确认投资者是否已经阅读并理解基金合同和风险揭示的内容；（4）确认投资者的风险识别能力及风险承担能力是否与所投资的私募基金产品相匹配；（5）确认投资者是否知悉投资者承担的主要费用及费率，投资者的重要权利、私募基金信息披露的内容、方式及频率；（6）确认投资者是否知悉未来可能承担投资损失；（7）确认投资者是否知悉投资冷静期的起算时间、期间以及享有的权利；（8）确认投资者是否知悉纠纷解决安排。"
    },
    {
        "id": 23,
        "title": "某商业银行拟申请基金托管资格，需要对其资格进行核准的监管机构是（）",
        "options": "A、中国证券投资基金业协会；B、中国证监会；C、中国证券金融股份有限公司；D、中国证监会和中国人民银行",
        "answer": "B",
        "analysis": "商业银行及其他金融机构从事基金托管业务，应当经中国证监会核准，依法取得基金托管资格，并申领经营证券期货业务许可证。未取得基金托管资格的机构，不得从事基金托管业务。"
    },
    {
        "id": 24,
        "title": "私募投资基金管理人在推介基金过程中，以下行为正确的是（）",
        "options": "A、通过设定特定访问程序的基金销售机构的官网向特定对象推介基金；B、通过管理人的微信公众号向不特定投资者宣传推介基金；C、管理人通过无线电台为管理的基金做宣传；D、管理人某高管通过其微信朋友圈宣传该基金",
        "answer": "A",
        "analysis": "本题考查对公开募集基金募集行为的监管。私募基金推介是指特定对象宣传推介，通过报刊、电台、电视台、互联网等公众传播媒体；采取讲座、报告会、分析会等方式；通过传单、手机短信、微信、博客和电子邮件等方式，向不特定对象宣传推介。就募集机构自身而言，其官方网站、员工微信朋友圈，如发布相关募集推介信息的，也必须设置特定对象确定程序。故本题选A。"
    },
    {
        "id": 25,
        "title": "私募基金管理人依照规定，需要如实向投资者披露的基金信息包括（）。I、基金承担的费用；II、基金的资产负债情况；III、基金的投资情况；IV、基金可能存在利益冲突情况",
        "options": "A、I、II、IV；B、I、II、III；C、I、II、III、IV；D、I、III、IV",
        "answer": "C",
        "analysis": "《私募投资基金监督管理暂行办法》规定，私募基金管理人、私募基金托管人应当按照合同约定，如实向投资者披露基金投资、资产负债、投资收益分配、基金承担的费用和业绩报酬、可能存在的利益冲突情况以及可能影响投资者合法权益的其他重大信息，不得隐瞒或者提供虚假信息。信息披露规则由基金业协会另行制定。"
    },
    {
        "id": 26,
        "title": "以下不属于基金行业文化建设重要意义的是（）",
        "options": "A、健康良好的行业文化是行稳致远的立身之本；B、健康良好的行业文化是服务实体经济的内在要求；C、健康良好的行业文化是货币市场稳定发展的重要保障；D、健康良好的行业文化是防范金融风险的有力抓手",
        "answer": "C",
        "analysis": "基金行业文化建设的重要意义：健康良好的行业文化是行稳致远的立身之本；健康良好的行业文化是服务实体经济的内在要求；健康良好的行业文化是资本市场稳定发展的重要保障；健康良好的行业文化是防范金融风险的有力抓手。"
    },
    {
        "id": 27,
        "title": "以下属于触发披露基金临时报告的重大事件是（）。I、对基金份额持有人权益产生重大影响；II、对基金份额的价格产生重大影响；III、对基金管理人的利益产生重大不利影响；IV、对基金托管人的利益产生重大不利影响",
        "options": "A、I、II；B、I、IV；C、I、II、III、IV；D、I、II、III",
        "answer": "A",
        "analysis": "（1）如果预期某种信息可能对基金份额持有人权益或基金份额的价格产生重大影响，则该信息为重大信息，相关事件为重大事件，信息披露义务人应当在重大事件发生之日起2日内编制并披露临时报告书。（2）基金的重大事件包括：基金份额持有人大会的召开及决定的事项；基金上市交易、基金提前终止、基金合同终止；基金扩募、延长基金合同期限；基金信息披露义务人认为可能对基金份额持有人权益或者基金份额的价格产生重大影响的其他事项或中国证监会规定的其他事项。"
    },
    {
        "id": 28,
        "title": "关于货币基金的宣传推介，以下表述错误的是（）",
        "options": "A、货币基金不保证一定盈利；B、货币基金的投向为低风险资产，所以稳健性上约等于银行存款；C、货币基金不承诺最低收益；D、极端情况下，货币基金可能亏损本金",
        "answer": "B",
        "analysis": "基金管理人应当在货币市场基金的招募说明书及宣传材料的显著位置列明，投资者购买货币市场基金并不等于将资金作为存款存放在银行或存款类金融机构，基金管理人不保证基金一定盈利，也不保证最低收益。"
    },
    {
        "id": 29,
        "title": "对基金管理人的投资运作负有监督职责的机构有（）",
        "options": "A、基金托管人；B、中国反洗钱监测分析中心；C、基金销售机构；D、基金注册登记机构",
        "answer": "A",
        "analysis": "基金托管人对管理人投资运作进行监督（包括投资对象、投资范围、投资比例、禁止投资行为等），促使基金管理人按照有关法规和基金合同的要求运作基金财产，有利于保护基金投资者的合法权益。"
    },
    {
        "id": 30,
        "title": "中国银行间市场交易商协会是由市场参与者、中介机构及相关领域的从业人员和专家学者自愿组成的，以下不属于银行间市场的自律组织涵盖市场的是（）",
        "options": "A、同业拆借市场；B、外汇市场；C、票据市场；D、股票市场",
        "answer": "D",
        "analysis": "中国银行间市场交易商协会（以下简称交易商协会）是由市场参与者、中介机构及相关领域的从业人员和专家学者自愿组成的，包括银行间债券市场、同业拆借市场、外汇市场、票据市场、黄金市场和衍生品市场在内的银行间市场的自律组织。"
    },
    {
        "id": 31,
        "title": "按照法规要求，基金投资者可分为普通投资者和专业投资者，下列属于专业投资者的是（）。I、财务公司；II、在中国证券投资基金业协会登记的私募基金管理人；III、慈善基金；IV、银行理财产品",
        "options": "A、I；B、I、II、III；C、I、II、III、IV；D、I、II",
        "answer": "C",
        "analysis": "符合以下条件之一的为专业投资者：（1）有关金融监管部门批准设立的金融机构，包括证券公司、期货公司、基金管理公司、银行、保险公司、信托公司、财务公司等；经行业协会备案或者登记的证券公司子公司、期货公司子公司、私募基金管理人。（2）上述机构面向投资者发行的理财产品，包括但不限于证券公司资产管理产品、基金管理公司及子公司产品、期货公司资产管理产品、银行理财产品、保险产品、信托产品、经行业协会备案的私募基金。（3）社会保障基金、企业年金等养老基金，慈善基金等社会公益基金，合格境外机构投资者（QFII）、人民币合格境外机构投资者（RQFII）。（4）同时符合下列条件的法人或者其他组织：①最近1年末净资产不低于2000万元；②最近1年末金融资产不低于1000万元；③具有2年以上证券、基金、期货、黄金、外汇等投资经历。（5）同时符合下列条件的自然人：①金融资产不低于500万元，或者最近3年个人年均收入不低于50万元；②具有2年以上证券、基金、期货、黄金、外汇等投资经历，或者具有2年以上金融产品设计、投资、风险管理及相关工作经历，或者上述第（1）项规定的专业投资者的高级管理人员、获得职业资格认证的从事金融相关业务的注册会计师和律师。"
    },
    {
        "id": 32,
        "title": "控制环境是构成公司内部控制的基础，良好的控制环境有利于公司制度的有效执行，以下不属于内部控制环境内容的是（）",
        "options": "A、经营理念和内控文化；B、公司技术系统；C、公司治理结构；D、人力资源政策和员工道德素质",
        "answer": "B",
        "analysis": "控制环境构成公司内部控制的基础，控制环境包括经营理念和内控文化、公司治理结构、组织结构、人力资源政策和员工道德素质等内容。"
    },
    {
        "id": 33,
        "title": "关于封闭式基金的交易规则，下列说法错误的是（）",
        "options": "A、封闭式基金实行价格涨跌幅限制，除基金上市首日外涨跌幅比例为10%；B、封闭式基金的报价单位为每份基金价格；C、封闭式基金的交易遵从“价格优先、时间优先”的原则；D、封闭式基金按照基金净值买卖",
        "answer": "D",
        "analysis": "封闭式基金的交易规则：（1）封闭式基金发行结束后，不能按基金净值买卖，投资者可委托券商（证券公司）在证券交易所按市价（二级市场）买卖，直到到期日，故“按基金净值买卖”错误。（2）封闭式基金的交易时间为每周一至周五（法定公众节假日除外），每天9:30-11:30，13:00-15:00。（3）封闭式基金的交易遵从“价格优先、时间优先”的原则。价格优先指较高价格买进申报优先于较低价格买进申报，较低价格卖出申报优先于较高价格卖出申报；时间优先是指买卖方向、价格相同的，先申报者优先于后申报者，先后顺序按交易主机接受申报的时间确定，故“遵从‘价格优先、时间优先’的原则”正确。（4）封闭式基金的报价单位为每份基金价格，基金的申报价格最小变动单位为0.01元人民币；买入与卖出封闭式基金份额，申报数量应当为100份或其整数倍，基金单笔最大数量应当低于100万份，故“报价单位为每份基金价格”正确。（5）目前，沪、深证券交易所对封闭式基金的交易与股票交易一样实行价格涨跌幅限制，涨跌幅比例为10%（基金上市首日除外）；同时，我国封闭式基金在达成交易后，二级市场交易份额和股份的交割是在T+0日，资金交割是在T+1日完成，故“实行价格涨跌幅限制，除基金上市首日外涨跌幅比例为10%”正确。"
    },
    {
        "id": 34,
        "title": "根据《基金管理公司风险管理指引》的规定，投资合规性风险管理的措施包括（）。I、通过在交易系统中设置风控参数，对投资的合规风险进行自动控制；II、对于无法在交易系统自动控制的投资合规限制，由基金经理自己手工控制；III、重点监控投资组合中是否存在内幕交易、利益输送和不公平对待投资人等行为；IV、每日跟踪评估投资比例等合规性指标执行情况",
        "options": "A、I、II、IV；B、I、II、III、IV；C、I、III、IV；D、I、II、IV",
        "answer": "C",
        "analysis": "对于无法在交易系统自动控制的投资合规限制，应通过加强手工监控、多人复核等措施予以控制，而非由基金经理自己手工控制，故II项错误；I、III、IV项均属于投资合规性风险管理的正确措施。"
    },
    {
        "id": 35,
        "title": "基金销售人员陈述所推介基金的业绩时，以下行为不合格的是（）",
        "options": "A、用所推介基金的过往业绩适当测算其未来表现；B、未对所推介基金的未来业绩作出预测；C、陈述推介基金的历史业绩，并提供业绩信息的原始出处；D、引用第三方基金评价机构的评价结果推介基金",
        "answer": "A",
        "analysis": "本题考查宣传推介材料业绩登载规范，过往业绩不能代表未来表现。基金宣传推介材料登载该基金、基金管理人管理的其他基金的过往业绩，应当遵守下列规定：（1）按照有关法律法规的规定或者行业公认的准则计算基金的业绩表现数据。（2）引用的统计数据和资料应当真实、准确，并注明出处，不得引用未经核实、尚未发生或模拟的数据；对于推介定期定额投资业务等需要模拟历史业绩的，应当采用我国证券市场或者境外成熟证券市场具有代表性的数据，对其过往足够长时间的实际收益率进行模拟，同时注明相应的复合年平均收益率；此外，还应当说明模拟数据的来源、模拟方法及主要计算公式，并进行相应的风险提示。（3）真实、准确、合理地表述基金业绩和基金管理人的管理水平；此外，基金业绩表现数据应当经基金托管人复核或者摘取自基金定期报告。“用所推介基金的过往业绩适当测算其未来表现”的行为不合规。"
    },
    {
        "id": 36,
        "title": "其他机构担任私募基金管理人须经（）登记，私募基金管理人基金募集完毕须经（）备案",
        "options": "A、中国证监会；中国证券业协会；B、中国证监会；中国证券投资基金业协会；C、中国证监会；中国证监会；D、中国证券投资基金业协会；中国证券投资基金业协会",
        "answer": "D",
        "analysis": "其他机构担任私募基金管理人须经中国证券投资基金业协会登记，私募基金管理人基金募集完毕须经中国证券投资基金业协会备案。"
    },
    {
        "id": 37,
        "title": "M有限责任公司最近1年净资产6000万元，最近一年持有股票资产1000万元，该公司已经连续在基金销售机构申请成为专业投资者，基金销售机构的下列做法中不适当的是（）",
        "options": "A、对M机构在基金基础知识、投资风险、操作流程等方面的认知进行书面测试；B、主动向M机构说明，M机构整体实力较强，具有丰富的投资经验，应该转化为专业投资者；C、询问M机构是否设立了投资部门，是否建立了完整的业务制度；D、了解M机构是否配备了专业的人才，专业人才是否具备基金从业资格",
        "answer": "B",
        "analysis": "普通投资者申请转化为专业投资者，应向基金销售机构提出书面申请并确认自主承担可能产生的风险和后果，提供相关证明材料；基金销售机构应当通过了解信息、测试或者模拟交易等方式对投资者进行审慎评估，确认其符合要求，说明对不同类别投资者履行适当性义务的差别，警示可能承担的投资风险，并告知审查结果及其理由。基金销售机构不应主动告知投资者进行专业投资者转化，故B项做法不适当。"
    },
    {
        "id": 38,
        "title": "基金从业人员在执业活动中应当忠诚尽责、廉洁公正，主要体现在以下方面（）。I、拒绝接受基金托管机构员工的礼物；II、拒绝来自基金管理公司股东的违规投资指令；III、拒绝客户私下委托买卖股票",
        "options": "A、I、II；B、I、III；C、I、II、III；D、II、III",
        "answer": "C",
        "analysis": "忠诚，是指基金从业人员应当忠实于基金份额持有人及所在机构，避免与基金份额持有人及所在机构的利益发生冲突，不得损害基金份额持有人及所在机构的利益；尽责，是指基金从业人员应当尽自己最大努力履行岗位职责，负起应负的责任。忠诚尽责要求基金从业人员在工作中做到两个方面：一是忠诚廉洁；二是勤勉尽责，将忠诚廉洁落实到勤勉尽责的执业活动中。忠诚廉洁要求基金从业人员不得从事可能导致与投资者或所在机构之间产生利益冲突的活动，故I项正确；勤勉尽责要求基金从业人员秉持勤勉的工作态度，爱岗敬业、恪尽职守、严谨务实，做好本职工作，故II、III项正确。"
    },
    {
        "id": 39,
        "title": "中国证监会的职责包括（）。I、办理公募基金募集完成后的备案；II、公告公募基金的基金合同生效；III、指导和监督中国证券投资基金业协会的活动；IV、查处违法行为并予以公告",
        "options": "A、I、III、IV；B、I、II、III；C、I、II、III、IV；D、I、II、IV",
        "answer": "A",
        "analysis": "在公募基金的监管中，中国证监会依法履行下列职责：（1）制定有关证券投资基金活动监督管理的规章、规则，并行使审批、核准或者注册权；（2）办理基金备案；（3）对基金管理人、基金托管人及其他机构从事证券投资基金活动进行监督管理，对违法行为进行查处，并予以公告；（4）制定基金从业人员的资格标准和行为准则，并监督实施；（5）监督检查基金信息的披露情况；（6）指导和监督基金业协会的活动；（7）法律、行政法规规定的其他职责。"
    },
    {
        "id": 40,
        "title": "企业建立内部控制机制，应参与的人员是（）",
        "options": "A、企业风控部门人员；B、企业合规部门人员；C、企业全体员工；D、企业财务部门人员",
        "answer": "C",
        "analysis": "健全性原则指内部控制应当包括公司的各项业务、各个部门或机构和各级人员，并覆盖决策、执行、监督、反馈等各个环节。基金管理人内部控制必须覆盖所有人员，要求各部门之间、人员之间应相互配合、协调同步、紧密衔接，避免只管相互牵制而不顾办事效率的做法，导致不必要的扯皮和脱节现象。"
    },
    {
        "id": 41,
        "title": "以下通过汇集多数投资者的资金直接或间接投资私募基金的合格投资者中，不需要穿透核查最终投资者是否为合格投资者和合并计算的投资者人数的是（）。I、企业年金；II、慈善基金；III、投资于所管理私募基金的私募基金管理人及其从业人员；IV、依法设立并在中国证券投资基金业协会备案的投资计划",
        "options": "A、I、II、III；B、I、II、IV；C、I、III、IV；D、I、II、IV",
        "answer": "D",
        "analysis": "本题考查合格投资者的认定。下列投资者被视为合格投资者：（1）社保基金、企业年金等养老基金，慈善基金等社会公益基金；（2）依法设立并在基金业协会备案的投资计划；（3）投资于所管理私募基金的私募基金管理人及其从业人员；（4）中国证监会规定的其他投资者。符合上述第（1）项规定的投资者投资私募基金的，不需要穿透核查最终投资者是否为合格投资者和合并计算投资者人数，故本题选D。"
    },
    {
        "id": 42,
        "title": "关于私募基金管理人股权及相关规定的说法，正确的是（）",
        "options": "A、私募基金管理人的控股股东所持股权，自登记之日起3年内绝对不得转让；B、私募基金管理人为实施员工股权激励而转让股权，若未改变实际控制人地位，可不受3年转让限制；C、私募基金管理人的普通合伙人抽逃出资后，只需补足出资即可，无需承担其他责任；D、私募基金管理人的股东将股权在不同实际控制人控制的主体间转让，属于3年转让限制的除外情形",
        "answer": "B",
        "analysis": "选项A错误：控股股东所持股权的3年转让限制存在例外情形（如行政划转、员工股权激励等），并非“绝对不得转让”。选项B正确：根据规定，私募基金管理人实施员工股权激励且未改变实际控制人地位的，属于3年转让限制的除外情形，该说法符合规定。选项C错误：私募基金管理人的股东或合伙人“出资不实”或“抽逃出资”，抽逃出资已违反规定，并非补足出资即可，还需承担相应法律责任。选项D错误：股权在“同一实际控制人控制的不同主体之间”转让才属于除外情形，不同实际控制人控制的主体间转让不适用该例外。"
    },
    {
        "id": 43,
        "title": "根据基金从业人员职业道德规范的要求，以下做法错误的是（）。I、基金经理甲、乙二人，通过两人管理的产品相互交易增加交易量来提升股价；II、基金研究员丙，通过互联网发布关于A、B两公司的不实消息，压低两公司股价；III、某基金销售机构的人员，参加某基金管理公司组织的“年终会议”，并接受了“年终纪念”礼物；IV、某基金管理公司在产品募集过程中，承诺为前100名投资的客户赠送海南豪华旅行计划",
        "options": "A、I、II、III；B、I、II；C、II、III；D、I、II、III、IV",
        "answer": "D",
        "analysis": "（1）操纵市场是指通过扭曲证券价格形成机制或人为控制交易量等方式而意图误导市场参与者的行为，操纵市场的构成要素有两方面：一是有误导市场参与者的意图；二是实施了扭曲证券价格或者人为控制交易量等不当影响证券价格的行为，其中前者是判定是否构成“操纵市场”的关键因素，选项I的行为属于“操纵市场”。（2）不正当竞争是市场经济的核心机制，基金行业是一个竞争激烈的行业，同业同行应当依法开展竞争，直接关系同业同行的诚信，关系基金市场的秩序和基金行业的社会形象；诚实守信规范要求基金从业人员不得进行不正当竞争，不以排挤竞争对手为目的，压低基金的收费水平，低于基金销售成本销售基金；不得采取抽奖、回扣或者赠送实物、保险、基金份额等方式销售基金，基金从业人员应当公平、合法、有序地进行竞争，选项II、III、IV的行为都属于“不正当竞争”。"
    },
    {
        "id": 44,
        "title": "根据相关规定，以下不属于中国证监会在诚信监管中履行的职责是（）",
        "options": "A、界定、组织采集证券期货市场诚信信息；B、直接办理公民提出的诚信信息查询申请；C、建立、管理诚信档案，组织、督促诚信信息的记入；D、建立、协调实施诚信监督、约束与激励机制",
        "answer": "B",
        "analysis": "中国证监会各派出机构负责办理公民、法人或者其他组织提出的诚信信息查询申请等事项，而非中国证监会直接办理，因此B项不属于中国证监会在诚信监管中的职责。"
    },
    {
        "id": 45,
        "title": "下列各类机构中，目前不具备申请从事公募基金业务资格的主体是（）",
        "options": "A、期货公司；B、基金管理公司；C、证券公司资产管理子公司；D、保险资产管理公司",
        "answer": "A",
        "analysis": "本题考查申请公募基金业务资格的主体，通常设立资产管理业务子公司或其管理机构申请基金业务资格，期货公司目前不具备申请从事公募基金业务的资格，故本题选A。"
    },
    {
        "id": 46,
        "title": "基金从业人员在执业活动中接触到的以下信息中，不属于保密信息的是（）",
        "options": "A、公司客户申赎记录；B、公司产品开发计划；C、公司投资标的备选库；D、公司已发布的基金年报",
        "answer": "D",
        "analysis": "基金从业人员在执业活动中接触到的秘密主要包括三类：一是商业秘密；二是客户资料；三是内幕信息。商业秘密是指不为公众所知悉、能够带来经济利益、具有实用性并被采取保密措施的技术信息和经营信息。客户资料主要是指客户的个人资料，包括客户个人的身份证信息、移动电话号码、家庭成员信息、财务状况、投资需求等。内幕信息是指会对证券价格产生影响的重要的非公开信息。公司已发布的基金年报属于公开信息，不属于保密信息。"
    },
    {
        "id": 47,
        "title": "某基金管理人拟募集一只公募基金，该基金产品拟每年开放一次，90%投资于固定收益品种，并计划有3位机构投资者，分别持有该基金的10%、30%和60%。关于这一基金产品，以下表述正确的是（）",
        "options": "A、不符合法律法规要求，不能申请募集；B、该基金必须注册一只发起式基金；C、该基金可以同时向个人投资者公开发售；D、该基金只要满足持有人超过200人的条件，则可以成立",
        "answer": "B",
        "analysis": "根据《公开募集开放式证券投资基金流动性风险管理规定》：基金管理人新设基金允许单一投资者持有基金份额超过50%的，应当采用封闭式或定期开放运作方式，定期开放期不得低于3个月（货币市场基金除外），并采用发起式基金形式，在基金合同、招募说明书等文件中进行充分披露及标识，且不得向个人投资者公开发售。"
    },
    {
        "id": 48,
        "title": "关于股权投资基金的宣传推介，以下表述错误的是（）",
        "options": "A、可以介绍“过往投资业绩”，但要符合相关法律法规要求；B、不得以任何方式承诺投资者本金不受损失；C、不得以任何方式承诺投资者最低收益；D、可以宣传“预测投资业绩”",
        "answer": "D",
        "analysis": "本题考查基金宣传推介过程中的禁止行为。机构在推介私募基金时，禁止以下行为：以任何方式承诺投资者本金不受损失，或者以任何方式承诺投资者最低收益，包括宣传“预期收益”“预计收益”“预测投资业绩”等相关内容，故本题选D。"
    },
    {
        "id": 49,
        "title": "下列关于廉洁从业内部控制制度的说法，错误的是（）",
        "options": "A、基金经营机构董事会决定本机构的廉洁从业管理目标，对廉洁从业管理的有效性承担责任；B、基金经营机构的高级管理人员负责落实廉洁从业管理目标，对廉洁运营承担责任；C、主要负责人是落实廉洁从业管理职责的第一责任人；D、发现机构或者其他工作人员存在违反廉洁从业行为时，应当及时向董事长或者合规风控负责人等合规负责人以及纪检监察负责人（如有）报告",
        "answer": "D",
        "analysis": "1. 基金经营机构董事会决定本机构的廉洁从业管理目标，对廉洁从业管理的有效性承担责任。2. 基金经营机构的高级管理人员负责落实廉洁从业管理目标，承担廉洁运营责任，主要负责人是落实廉洁从业管理职责的第一责任人。3. 发现机构或者其他工作人员存在违反廉洁从业行为时，应当及时向监督者或者合规风控负责人等合规负责人以及纪检监察负责人（如有）报告，而非向董事长报告。"
    },
    {
        "id": 50,
        "title": "关于中国证券投资基金业协会，以下说法不正确的是（）",
        "options": "A、中国证券投资基金业协会是证券投资基金行业的自律性组织，是社会团体法人；B、中国证券投资基金业协会的最高权力机构为理事会；C、基金管理人、基金托管人应当加入中国证券投资基金业协会；D、中国证券投资基金业协会的职责包括制定和实施自律规则，监督、检查会员及其从业人员的执业行为",
        "answer": "B",
        "analysis": "基金业协会是证券投资基金行业的自律性组织，是社会团体法人。基金行业协会的最高权力机构为全体会员组成的会员大会，协会章程由会员大会制定，并报中国证监会备案，“最高权力机构为理事会”说法错误。基金管理人、基金托管人和基金服务机构，应当依法加入基金业协会，进行行业自律，协调行业关系，提供行业服务，促进行业发展。"
    },
    {
        "id": 51,
        "title": "关于基金管理公司管理层下设的风险管理委员会的职责，以下表述错误的是（）",
        "options": "A、重点关注内控机制薄弱环节和可能给公司带来重大损失的事件，提出控制措施和解决方案；B、指导、协调和监督各职能部门和各业务部门开展风险管理工作；C、执行风险管理战略和决策，拟定风险管理制度，并协同各业务部门制定风险管理流程、评估指标；D、制定相关风险控制政策，审批风险管理重要流程和风险敞口管理体系",
        "answer": "C",
        "analysis": "风险管理委员会对管理层负责，协助管理层履行以下职责：（1）指导、协调和监督各职能部门和各业务单元开展风险管理工作；（2）制定相关风险控制政策，审批风险管理重要流程和风险敞口管理体系，并与整体业务发展战略和风险承受能力相一致；（3）识别各项业务所涉及的各类重大风险，对重大事件、重大决策和重要业务流程的风险进行评估，制定重大风险的解决方案；（4）识别和评估新产品、新业务的新增风险，并制定控制措施；（5）重点关注内控机制薄弱环节和那些可能带来重大损失的事件，提出控制措施和解决方案；（6）根据风险管理总体策略和各职能部门与业务单元职责分工，组织实施风险应对方案。“执行风险管理战略和决策，拟定风险管理制度，并协同各业务部门制定风险管理流程、评估指标”属于风险管理职能部门或岗位的职责，而非风险管理委员会的职责。"
    },
    {
        "id": 52,
        "title": "关于中国证券投资基金业协会为私募基金管理人办理私募基金备案，以下说法正确的是（）",
        "options": "A、反映了基金管理人持续合规经营；B、协会通过网站公告私募基金名单及其基本情况的方式，为私募基金办结备案手续；C、证明对基金管理人的投资能力的认可；D、证明投资者的财产已经由托管人托管",
        "answer": "B",
        "analysis": "我国对于非公开募集基金实行产品备案制度，体现了对于非公开募集基金区别监管的理念。依据《证券投资基金法》的规定，非公开募集基金募集完毕，基金管理人应当向基金业协会备案。基金业协会应当在私募基金备案材料齐备后的20个工作日内，通过网站公告私募基金名单及其基本情况的方式，为私募基金办结备案手续。基金业协会为私募基金管理人和私募基金办理登记备案不构成对私募基金管理人投资能力、持续合规情况的认可，不作为对基金财产安全的保证。"
    },
    {
        "id": 53,
        "title": "基金管理公司员工的以下行为中，违反职业道德“诚实守信”基本要求的是（）。I、在春节期间，基金公司销售人员在一家财富管理公司理财师的微信群里发放大量过年红包；II、基金公司市场人员宣传基金过往投资业绩时，自行制作宣传材料，介绍其年化收益率、换手率、回撤率等指标；III、基金经理在外出调研时，某上市公司董事长介绍了该公司预期的分红比例，基金经理利用了此消息进行了投资；IV、基金公司销售人员推介混合型基金产品时，根据其投资策略，侧重讲述股票投资理念，也承认债券投资占比较少",
        "options": "A、I、III；B、I、II、III；C、I、II、III、IV；D、I、II",
        "answer": "B",
        "analysis": "本题考查基金职业道德规范。诚实守信要求基金从业人员不得进行内幕交易和利用未公开信息交易，不得操纵市场、不得欺诈客户、进行不正当竞争；“销售人员在微信群发放大量过年红包”属于不正当竞争行为，“基金经理利用未公开消息进行投资”属于内幕交易，“自行制作宣传材料介绍基金业绩指标”属于宣传材料制作不合规操作，均违反诚实守信职业道德规范；“根据投资策略讲述股票投资理念，承认债券投资占比较少”是坚持销售适用性原则的体现，未违反职业道德规范。"
    },
    {
        "id": 54,
        "title": "公开募集基金的基金合同中应包含的内容为（）。I、募集基金的目的和基金名称；II、基金管理人、基金托管人的名称和住所；III、基金收益分配原则、执行方式；IV、基金预期的证券投资业绩；V、基金份额发售机构",
        "options": "A、I、II、III、IV、V；B、I、II、III、IV；C、I、II、IV；D、I、II、III",
        "answer": "D",
        "analysis": "公开募集基金的基金合同应当包括下列内容：（1）募集基金的目的和基金名称；（2）基金管理人、基金托管人的名称和住所；（3）基金的运作方式；（4）封闭式基金的基金份额总额和基金合同期限，或者开放式基金的最低募集份额总额；（5）确定基金份额发售日期、价格和费用的原则；（6）基金份额持有人、基金管理人和基金托管人的权利、义务；（7）基金份额持有人大会召集、议事及表决的程序和规则；（8）基金份额发售、交易、申购、赎回的程序、时间、地点、费用计算方式，以及给付赎回款项的时间和方式；（9）基金收益分配原则、执行方式；（10）基金管理人、基金托管人报酬的提取、支付方式与比例；（11）与基金财产管理、运用有关的其他费用的提取、支付方式；（12）基金财产的投资方向和投资限制；（13）基金资产净值的计算方法和公告方式；（14）基金募集未达到法定要求的处理方式；（15）基金合同解除和终止的事由、程序以及基金财产清算方式；（16）争议解决方式；（17）当事人约定的其他事项。基金合同中不得约定基金预期的证券投资业绩，基金份额发售机构也不属于基金合同的必备内容。"
    },
    {
        "id": 55,
        "title": "某银行认购了某基金管理公司A、B两个特定客户资产管理计划，以下表述正确的是（）",
        "options": "A、为了避免利益输送，基金公司须安排不同的基金经理分别管理A、B资产管理计划；B、基金公司应当分别以A资产管理计划和B资产管理计划为会计核算主体，独立建账，独立核算；C、为了方便资金划转，基金公司应当为A、B两个资产管理计划开立一个基金账户，但设立两个不同的交易账户；D、因A、B两个资产管理计划的财产属于同一委托人，基金公司为提高效率，应当把A、B两个资产计划合并建账",
        "answer": "B",
        "analysis": "基金管理公司对所管理的基金应当以基金为会计核算主体，独立建账、独立核算，保证不同基金之间在名册登记、账户设置、资金划拨、账簿记录等方面相互独立。"
    },
    {
        "id": 56,
        "title": "A公司是基金管理公司，对旗下的一只定开混合型基金进行转型，拟将该基金变更为一只开放式FOF（基金中基金），其中涉及转型后产品要素的设计及召集基金份额持有人大会等工作。该基金的首次基金份额持有人大会因未能达到法定出席人数而未能召开，A公司在次日依据《证券投资基金法》再次发布公告召集基金份额持有人大会。关于该程序，以下说法正确的是（）",
        "options": "A、再次召集基金份额持有人大会的参加人数要求与首次召集没有区别；B、该次基金份额持有人大会有至少代表1/3份额的持有人参加即可召开；C、此次审议事项，仍然需要参加大会的基金份额持有人所表决权的1/2同意方能通过；D、由于首次召集失败，再次召集的份额持有人大会应当依法采取现场方式",
        "answer": "B",
        "analysis": "本题考查基金份额持有人大会的召集条件。A项说法错误、B项说法正确：基金份额持有人大会应当有代表1/2以上基金份额的持有人参加，方可召开；重新召集的基金份额持有人大会应当有代表1/3以上基金份额的持有人参加，即可召开。C项说法错误：基金的运作方式转换、更换基金管理人或基金托管人、提前终止基金合同、与其他基金合并等重大事项，应当经参加大会的基金份额持有人所持表决权的2/3以上通过。D项说法错误：《证券投资基金法》未规定首次召集失败后，再次召集的份额持有人大会必须采取现场方式。"
    },
    {
        "id": 57,
        "title": "开放式基金在开放申购和赎回前，披露基金份额净值和基金份额累计净值的频率一般为（）",
        "options": "A、只公告一次；B、至少每周一次；C、至少每月一次；D、至少每日一次",
        "answer": "B",
        "analysis": "（1）封闭式基金：至少每周公告一次封闭式基金的资产净值和份额净值。（2）开放式基金：在开始办理申购或者赎回前，至少每周公告一次资产净值和份额净值；开放申购赎回后，应于每个开放日的次日披露基金份额净值和份额累计净值；如遇半年末或年末，还应披露半年度和年度最后一个市场交易日的基金资产净值、份额净值和份额累计净值。"
    },
    {
        "id": 58,
        "title": "关于非公开募集基金的托管，以下表述正确的是（）。I、基金托管人对基金管理人的投资运作负有监督职责；II、非公开募集基金规模较大或投资人较多的，必须托管；III、基金合同当事人可以约定基金托管人，但须经中国证券投资基金业协会审核；IV、基金托管人与基金管理人不得相互出资或持有股份",
        "options": "A、I、II、IV；B、I、IV；C、I、II、III；D、II、IV",
        "answer": "B",
        "analysis": "基金托管制度是规范基金运作、保护基金投资者合法权益的一项重要制度，基金托管人与基金管理人对基金管理人的投资运作负有监督职责；非公开募集基金不强制要求托管，同样可以发挥规范基金运作、增强对投资者保护的作用，也有非公开募集基金因规模较大或投资人较多，基金管理人或托管人考虑风险控制需要，选择进行托管。此外，《证券投资基金法》允许非公开募集基金的当事人对于是否设置托管人作出例外约定，即非公开募集基金应当由基金托管人托管，但是基金合同另有约定的除外，故II项错误。是否托管属于基金合同自治范畴，托管人的选择由当事人自行约定，仅需满足法定资质条件，无需基金业协会额外审批，故III项错误。"
    },
    {
        "id": 59,
        "title": "基金管理公司软件的使用应充分考虑软件的安全性、可靠性、稳定性和可扩展性，应具备（）等功能。I、权限最小化；II、访问控制；III、安全保护；IV、故障恢复",
        "options": "A、I、II、IV；B、I、III；C、II、III、IV；D、I、II",
        "answer": "C",
        "analysis": "本题考查信息技术系统控制。基金管理公司软件的使用应充分考虑软件的安全性、可靠性、稳定性和可扩展性，应具备身份验证、访问控制、故障恢复、安全保护、分权制约等功能。"
    },
    {
        "id": 60,
        "title": "关于基金从业人员守法合规的要求，以下表述错误的是（）",
        "options": "A、基金管理机构应为从业人员熟悉法律法规等创造条件；B、不负有独立监督职责的基金从业人员，可以不监督他人的行为；C、负有监督职责的基金从业人员应当监督他人行为是否符合法律法规的要求；D、基金从业人员应熟悉并自觉遵守法律法规",
        "answer": "B",
        "analysis": "本题考查守法合规的基本要求。基金机构要建立健全重视法律法规等行为规范、学习和运用法律法规等行为规范的各项机制，为从业人员熟悉法律法规等行为规范创造条件。（1）基金从业人员在熟悉法律法规等行为规范的基础上，要树立合规经营的理念，倡导和推进合规文化建设，自觉遵守规范，提高合规意识，主动抵制、杜绝违法违规行为。（2）基金从业人员应当自觉遵守《公开募集证券投资基金管理人及从业人员职业操守和道德规范指南》《证券基金经营机构董事、监事、高级管理人员及从业人员监督管理办法》《基金从业人员管理规则》等规定的各类行为规范。（3）基金从业人员应当积极配合基金监管机构的监管，负有监督职责的从业人员，要忠实履行自己的监督职责，及时发现并制止违法违规行为，防止违法违规行为造成更加严重的后果。（4）不负有独立监督职责的基金从业人员，也应当监督他人的行为是否符合法律法规的要求，一旦发现违法违规的行为，应当及时制止并按照公司制度规定进行报告。"
    },
    {
        "id": 61,
        "title": "下列不属于我国基金行业法律法规体系主要层级的有（）",
        "options": "A、国家法律；B、行业法规；C、普遍遵守的职业道德；D、自律规则",
        "answer": "C",
        "analysis": "从纵向来看，我国基金行业法律法规体系因其立法机构及制定主体的不同大致分为四个层级，其效力层级从高到低依次是：国家法律、行政法规、部门规章和规范性文件、自律规则，不包括“普遍遵守的职业道德”。"
    },
    {
        "id": 62,
        "title": "下列关于基金销售机构的职责，说法错误的是（）",
        "options": "A、坚持基金份额持有人利益优先的原则；B、建立基金销售适用性管理制度；C、建立并管理投资人基金份额账户；D、根据投资人的风险承担能力销售不同风险等级的基金产品",
        "answer": "C",
        "analysis": "基金销售机构的职责包括：接受委托发售基金份额时，应坚持基金份额持有人利益优先原则，最大限度保护投资者合法权益；销售机构在开展基金销售业务时，应当建立基金销售适用性管理制度，向投资人充分揭示投资风险，并根据投资人的风险承担能力销售不同风险等级的基金产品。“建立并管理投资人基金份额账户”属于基金份额登记业务机构的职责，而非基金销售机构的职责。"
    },
    {
        "id": 63,
        "title": "对于职业道德的概念及产生的历史，以下描述错误的是（）",
        "options": "A、职业道德涵盖了从业人员与服务对象、职业与职工、职业与职业之间的关系；B、职业道德体现了职业对社会所负的道德责任和义务；C、职业实践是职业道德产生的基础；D、在社会分工出现相对固定的职业共同体之前，就已经产生了职业道德",
        "answer": "D",
        "analysis": "职业道德是随着社会分工的发展并出现相对固定的职业共同体时产生的，并非在社会分工出现相对固定的职业共同体之前就已产生，D项描述错误。职业道德涵盖了从业人员与服务对象、职业与职工、职业与职业之间的关系，体现了职业对社会所负的道德责任和义务，且职业实践是职业道德产生的基础，A、B、C项描述均正确。"
    },
    {
        "id": 64,
        "title": "关于提高基金职业道德修养的途径和方法，以下说法错误的是（）",
        "options": "A、基金职业道德修养的具体内容是基金职业道德规范；B、基金职业道德修养要求从业人员积极参加职业道德实践；C、正确的基金职业道德观念是提高职业道德修养的内在动力；D、职业道德修养他律比自律更加重要",
        "answer": "D",
        "analysis": "任何一个从业人员职业道德素质的提高，一方面靠他律（社会的培养和组织的教育），另一方面取决于自身的主观努力（自我修养，即自律），两者缺一不可，且自律更加重要，D项“他律比自律更加重要”的说法错误。基金职业道德修养的具体内容是基金职业道德规范，A项正确；积极参加基金职业道德实践是基金职业道德修养的有效途径，B项正确；基金职业道德修养必须首先解决内在动力问题，即正确树立基金职业道德观念，C项正确。"
    },
    {
        "id": 65,
        "title": "以下属于证券投资基金所有者的是（）",
        "options": "A、基金托管人；B、基金投资人；C、基金评级机构；D、基金管理人",
        "answer": "B",
        "analysis": "基金份额持有人即基金投资者，是基金的出资人、基金资产的所有者和基金投资回报的受益人。按照《证券投资基金法》规定，我国基金份额持有人享有以下权利：分享基金财产收益，参与分配清算后的剩余基金财产，依法转让或者申请赎回其持有的基金份额，按照规定要求召开基金份额持有人大会，对基金份额持有人大会审议事项行使表决权，查阅或者复制公开披露的基金信息资料，对基金管理人、基金托管人、基金销售机构损害其合法权益的行为依法提出诉讼，基金合同约定的其他权利。基金托管人负责安全保管基金财产并监督基金管理人运作，基金管理人负责基金资产的投资运作，基金评级机构负责对基金进行评级，均非基金所有者。"
    },
    {
        "id": 66,
        "title": "甲是某基金管理公司的基金经理，甲的朋友乙是某股份公司的高管。乙所在的公司发行公司债券时，希望甲能够用自己所管理的基金购买该公司债券。以下甲的做法正确的是（）",
        "options": "A、将该债券纳入公司投资备选库，但暂不投资该债券；B、私下介绍给公司另一位基金经理丙，并让丙用所管理的基金购买了部分该公司债券；C、立即拒绝了乙的要求，并向公司进行报告；D、对该公司债券进行了调查研究，考虑到该公司债券确实具有投资价值，自主决定用所管理的基金购买了部分该债券",
        "answer": "C",
        "analysis": "客户至上要求基金从业人员以保护基金份额持有人利益为根本出发点从事基金业务活动，包括充分识别客户、客户利益优先、公平对待不同客户和重视客户体验。客户利益优先要求基金从业人员忠实于客户，依客户利益行事，当发生利益冲突时，将客户利益置于个人及所在机构利益之上。甲不能以乙是自己朋友为依据进行投资决策，否则可能损害客户利益，因此应立即拒绝乙的要求，并向公司报告，C项做法正确；A、B、D项做法均可能存在利益冲突，损害基金份额持有人利益，不符合客户至上原则。"
    },
    {
        "id": 67,
        "title": "《诚信办法》第八条规定的违法失信信息，在诚信档案中的效力期限为（）年，因证券期货违法行为被行政处罚、市场禁入、刑事处罚和判决承担较大侵权、违约民事赔偿责任的信息，效力期限为（）年",
        "options": "A、10；15；B、5；10；C、3；5；D、3；10",
        "answer": "C",
        "analysis": "《诚信办法》第八条规定的违法失信信息，在诚信档案中的效力期限为3年，但因证券期货违法行为被行政处罚、市场禁入、刑事处罚和判决承担较大侵权、违约民事赔偿责任的信息，效力期限为5年。"
    },
    {
        "id": 68,
        "title": "关于基金的投资收益与风险，以下表述正确的是（）",
        "options": "A、基金可以给投资者带来较为确定的利息收入；B、基金相对股票风险更高；C、基金的投资收益和风险主要取决于基金的种类以及其投资对象；D、基金相对债券风险更低",
        "answer": "C",
        "analysis": "A项错误，基金收益不固定（货币市场基金除外），无法提供“较为确定的利息收入”；B项错误，通常基金通过分散投资降低风险，风险低于股票；D项错误，债券（如国债）风险通常低于大多数基金（如股票型基金）；C项正确，基金的投资收益和风险主要取决于基金种类（如股票基金高风险高收益、债券基金低风险低收益）及其投资对象，投资对象的风险收益特征直接影响基金的整体风险收益水平。"
    },
    {
        "id": 69,
        "title": "根据《证券公司和证券投资基金管理公司合规管理办法》的规定，具备下列哪项任职条件可以担任基金管理公司合规负责人（）",
        "options": "A、从事证券、基金工作5年以上，并且通过注册会计师资格考试；B、最近2年未被金融监管机构实施行政处罚或采取重大行政监管措施；C、在证券监管机构、证券基金业自律组织任职5年以上；D、从事证券、基金工作5年以上，并且通过中国证券业协会或中国证券投资基金业协会组织的合规管理人员胜任能力考试",
        "answer": "C",
        "analysis": "《证券公司和证券投资基金管理公司合规管理办法》第三章第十八条规定，合规负责人应当通晓相关法律法规和准则，诚实守信，熟悉证券、基金业务，具有胜任合规管理工作需要的专业知识和技能，并具备下列任职条件：（1）从事证券、基金工作10年以上，并且通过中国证券业协会或中国证券投资基金业协会组织的合规管理人员胜任能力考试；或者从事证券、基金工作5年以上，并且通过法律职业资格考试；或者在证券监管机构、证券基金业自律组织任职5年以上，故C项正确，A项“通过注册会计师资格考试”、D项“从事证券、基金工作5年以上”不符合要求；（2）最近3年未被金融监管机构实施行政处罚或采取重大行政监管措施，故B项“最近2年”不符合要求；（3）中国证监会规定的其他条件。"
    },
    {
        "id": 70,
        "title": "基金管理人、工作人员行为、言论或外部事件等，导致投资者及社会对基金管理人负面评价，从而损害其品牌价值，不利于其正常经营，甚至影响到市场稳定和社会稳定的风险属于（）",
        "options": "A、道德风险；B、声誉风险；C、人力资源风险；D、业务持续风险",
        "answer": "B",
        "analysis": "声誉风险是指因基金管理人、工作人员行为、言论或外部事件等，导致投资者及社会对基金管理人负面评价，从而损害其品牌价值，不利于其正常经营，甚至影响到市场稳定和社会稳定的风险，B项正确。道德风险是指基金管理人的从业人员违背法律法规、规章制度和职业道德，通过不法手段谋取利益所带来的风险；人力资源风险是指缺少符合岗位专业素质要求的员工、过高的关键人员流失率、关键岗位缺乏适用的储备人员和激励机制不当带来的风险；业务持续风险是指由于危机处理机制、备份机制准备不足，导致危机发生时基金管理人不能持续运作的风险，A、C、D项均不符合题干描述。"
    },
    {
        "id": 71,
        "title": "具有基金销售业务资格的甲商业银行对乙基金管理公司审慎调查时，以下做法正确的是（）。I、优先根据乙公司公开披露的信息进行审慎调查；II、优先根据第三方提供的信息进行审慎调查；III、乙公司提供非公开信息时，甲银行对信息的适当性实施尽职甄别；IV、不接受且不使用乙公司提供的非公开信息",
        "options": "A、I、IV；B、I、II；C、II、IV；D、I、III",
        "answer": "D",
        "analysis": "开展审慎调查应当优先根据被调查方（乙基金管理公司）公开披露的信息进行，I项正确，II项错误；接受被调查方提供的非公开信息并使用的，必须对信息的适当性实施尽职甄别，III项正确，IV项错误。"
    },
    {
        "id": 72,
        "title": "基金管理公司从公司章程、规章制度、工作流程、议事规则等的制定到公司各级组织机构职权的行使以及公司员工的从业行为，都应体现的利益优先原则是（）",
        "options": "A、法人利益优先；B、员工利益优先；C、基金份额持有人利益优先；D、股东利益优先",
        "answer": "C",
        "analysis": "中国证监会《证券投资基金行业高级管理人员任职管理办法》（2004）规定，高级管理人员、基金管理公司基金经理应当维护所管理基金的合法利益，在基金份额持有人的利益与基金管理公司、基金托管银行利益发生冲突时，应当坚持基金份额持有人利益优先的原则；不得从事或者配合他人从事损害基金份额持有人利益的活动。因此，基金管理公司的各项制度制定、机构职权行使及员工从业行为，均应体现基金份额持有人利益优先原则。"
    },
    {
        "id": 73,
        "title": "基金公司合规风险的日常管理机构是（）",
        "options": "A、合规管理部门；B、董事会；C、各业务部门；D、公司管理层",
        "answer": "A",
        "analysis": "合规管理部门是负责基金公司合规工作的具体组织和执行部门，按照规定的职责、权限、方法和程序独立开展工作，负责公司各部门和全体员工的合规管理工作，是基金公司合规风险的日常管理机构。董事会负责决定公司的合规管理目标，对合规管理的有效性承担责任；管理层负责落实合规管理目标，对合规运营承担责任；各业务部门负责本部门的合规风险管理，均非合规风险的日常管理机构。"
    },
    {
        "id": 74,
        "title": "（）依法行使反洗钱与反恐怖融资的职权；（）依法行使管理国际收支、跨境资金流动监测等涉外汇业务的职权",
        "options": "A、中国证监会；国家外汇管理局；B、中国人民银行；国家外汇管理局；C、中国证监会；基金业协会；D、中国人民银行；中国证监会",
        "answer": "B",
        "analysis": "中国人民银行依法行使反洗钱与反恐怖融资的职权；国家外汇管理局依法行使管理国际收支、跨境资金流动监测等涉外汇业务的职权。"
    },
    {
        "id": 75,
        "title": "在通常情况下，以下基金类型中按风险从大到小，排列正确的是（）。I、货币市场基金、混合基金、股票基金；II、混合基金、二级债券基金、货币市场基金；III、股票基金、混合基金、债券基金；IV、可转债基金、混合基金、货币市场基金",
        "options": "A、II、IV；B、I、II；C、II、III、IV；D、I、III",
        "answer": "D",
        "analysis": "货币市场基金仅投资于货币市场工具，风险最低；混合基金以股票、债券等为投资对象，风险介于债券基金和股票基金之间；股票基金主要投资于股票市场，风险较高；二级债券基金可投资少量股票，风险高于货币市场基金但低于混合基金；可转债基金因含可转换条款，风险高于货币市场基金但通常低于混合基金。因此，风险从大到小的正确排列为：I（股票基金＞混合基金＞货币市场基金）、III（股票基金＞混合基金＞债券基金），II、IV排列错误。"
    },
    {
        "id": 76,
        "title": "在基金宣传推介材料中，向投资人提示风险是必备内容，投资人投资不同类型的基金，将承担不同程度的风险。通常情况下，以下说法正确的是（）。I、货币基金以投资银行存款为主，基本没风险；II、偏债混合基金风险高于可投资于股票市场的二级债基金；III、股票型基金风险高于混合型基金；IV、债券型基金风险高于混合型基金",
        "options": "A、I、III；B、I、IV；C、I、II、III；D、II、III、IV",
        "answer": "A",
        "analysis": "I项正确，货币市场基金主要投资于银行存款、短期债券等低风险资产，风险极低，可认为“基本没风险”；II项错误，偏债混合基金虽以债券为主，但股票投资比例通常高于二级债券基金，风险应高于二级债券基金（原解析表述可能存在笔误，结合选项及常识修正后，I、III正确）；III项正确，股票型基金股票投资比例不低于80%，混合型基金股票投资比例灵活，通常低于股票型基金，因此股票型基金风险高于混合型基金；IV项错误，债券型基金80%及以上资产投资于债券，风险低于混合型基金（混合型基金含股票投资）。综上，I、III正确。"
    },
    {
        "id": 77,
        "title": "根据《公开募集证券投资基金信息披露管理办法》，某基金公司在其门户网站上发布新基金宣传材料。关于此新基金的宣传材料，以下说法错误的是（）",
        "options": "A、基金公司向公众分发、公布的宣传材料应与提供给销售机构的材料一致；B、该材料内容应与基金合同、基金招募说明书相符；C、该材料只需要经督察长检查，出具合规意见书并报送监管部门；D、该材料应当含有明确的风险提示和警示性文字",
        "answer": "C",
        "analysis": "基金管理人制作基金宣传推介材料，应当事先经基金管理人负责基金销售业务的高级管理人员和合规负责人检查，出具合规意见书；基金销售机构制作、使用的基金宣传推介材料，应当事先经基金销售业务负责人和合规风控负责人（或者合规风控人员）检查，出具合规意见书，并非“只需要经督察长检查”，C项说法错误。A项正确，基金公司向公众分发、公布的宣传材料应与提供给销售机构的材料一致；B项正确，宣传材料内容应与基金合同、基金招募说明书相符；D项正确，宣传材料应当含有明确的风险提示和警示性文字。"
    },
    {
        "id": 78,
        "title": "在我国，拟设立的公募基金管理公司的注册资本不低于人民币（）万元",
        "options": "A、3000；B、5000；C、10000；D、1000",
        "answer": "C",
        "analysis": "在我国，拟设立的公募基金管理公司的注册资本不低于人民币1亿元（即10000万元），且必须是实缴货币资本。"
    },
    {
        "id": 79,
        "title": "以下关于人员兼职的内容，说法错误的是（）",
        "options": "A、公募基金管理人的高级管理人员、部门负责人和分支机构负责人，不得在公募基金管理人参股或者控股的公司以外的营利性机构兼职；B、公募基金管理人的高级管理人员、部门负责人和分支机构负责人，在公募基金管理人参股的公司仅可兼任董事、监事，且数量不得超过2家；C、董事、监事、高级管理人员、部门负责人、分支机构负责人兼职的，公募基金管理人应当在知悉之日起5个工作日内向中国证监会相关派出机构报告；D、公募基金管理人的高级管理人员、部门负责人和分支机构负责人，在公募基金管理人控股子公司兼职的数量不得超过2家",
        "answer": "D",
        "analysis": "公募基金管理人的高级管理人员、部门负责人和分支机构负责人，不得在公募基金管理人参股或者控股的公司以外的营利性机构兼职；在公募基金管理人参股的公司仅可兼任董事、监事，且数量不得超过2家；在公募基金管理人控股子公司兼职的，不受前述数量限制，D项“数量不得超过2家”说法错误。董事、监事、高级管理人员、部门负责人、分支机构负责人兼职的，应当及时通知公募基金管理人，公募基金管理人应当在知悉有关情况之日起5个工作日内向中国证监会相关派出机构报告，C项正确；A、B项说法均正确。"
    },
    {
        "id": 80,
        "title": "某基金公司在销售债券基金的过程中，在其官方网站的推介页面中存在“欲购从速”、“固定收益产品收益固定”、“年化收益超10年期国债”等不当用语。该行为反映出公司存在（）",
        "options": "A、反洗钱违规；B、销售宣传违规；C、信息披露违规；D、投资违规",
        "answer": "B",
        "analysis": "基金宣传推介材料所使用的语言表述应当准确清晰，在缺乏足够证据支持的情况下，不得使用“业绩稳健”“业绩优良”等表述，不得使用“享财富增长”“安心享受长期收益”等易使基金投资人忽视风险的表述，不得使用“欲购从速”“机不可失”等片面强调集中营销时间限制的表述；同时，不得承诺收益或夸大收益（如“固定收益产品收益固定”“年化收益超10年期国债”）。该基金公司的不当用语属于销售宣传环节的违规行为，B项正确；与反洗钱、信息披露、投资环节无关，A、C、D项错误。"
    },
    {
        "id": 81,
        "title": "关于私募基金管理人基金销售、资金募集业务控制的内容，以下说法正确的是（）。I、私募基金管理人自行募集私募基金的，应设置有效机制，保障募集结算资金安全；II、私募基金必须向合格投资者募集或者转让；III、单只私募基金的投资者累计不得超过法律规定的人数；IV、私募基金可以通过大众传播媒介等方式向不特定对象宣传推介",
        "options": "A、I、II、III、IV；B、I、II、III；C、I、II、IV；D、I、III、IV",
        "answer": "B",
        "analysis": "《私募投资基金管理人内部控制指引》及相关法律法规、自律规则对私募基金管理人基金销售、募集业务控制的要求主要包括：（1）私募基金管理人自行募集私募基金的，应设置有效机制，切实保障募集结算资金安全；私募基金管理人委托募集的，应当委托获得中国证监会基金销售业务资格并成为中国证券投资基金业协会会员的机构募集私募基金，并制定募集机构遴选制度，切实保障募集结算资金安全，I项正确；（2）私募基金必须向合格投资者募集或者转让，单只私募基金的投资者累计不得超过法律规定的人数；私募基金不得向合格投资者之外的单位或个人募集资金，不得通过大众传播媒介等方式向不特定对象宣传推介，II、III项正确，IV项错误。"
    },
    {
        "id": 82,
        "title": "基金管理人的合规负责人负责组织指导公司监察稽核工作，履行职责的范围应当涵盖基金及公司运作的所有业务环节，直接向（）负责",
        "options": "A、股东会；B、董事会；C、监事会；D、审计委员会",
        "answer": "B",
        "analysis": "基金管理人的合规负责人负责组织指导公司监察稽核工作，履行职责的范围应当涵盖基金及公司运作的所有业务环节，合规负责人直接向董事会负责。"
    },
    {
        "id": 83,
        "title": "基金管理人是对（）进行管理、运作的机构",
        "options": "A、登记在基金名下的基金财产；B、基金管理人股东财产；C、登记在委托人名下的财产；D、基金管理人的自有资金",
        "answer": "A",
        "analysis": "基金管理人是基金产品的募集者和管理者，其主要职责是按照基金合同的约定，负责基金资产的投资运作，在有效控制风险的基础上为基金投资者争取最大的投资收益，即基金管理人管理、运作的是登记在基金名下的基金财产。基金管理人不管理股东财产、委托人名下财产及自有资金（自有资金管理属于其自身财务范畴，非基金管理业务），B、C、D项错误。"
    },
    {
        "id": 84,
        "title": "以下不属于现代市场经济体系三大主要市场之一的是（）",
        "options": "A、商品市场；B、经济市场；C、要素市场；D、金融市场",
        "answer": "B",
        "analysis": "现代市场经济体系三大主要市场包括：商品市场（交换商品和服务的市场）、要素市场（交换生产要素的市场，如劳动力市场、土地市场等）、金融市场（交换金融资产的市场），“经济市场”并非标准分类，不属于三大主要市场之一。"
    },
    {
        "id": 85,
        "title": "根据《反洗钱法》，金融机构应当建立健全反洗钱内部控制制度，关于其责任主体，下列说法正确的是（）",
        "options": "A、反洗钱专门机构对内部控制制度的有效实施负责；B、金融机构的负责人对反洗钱内部控制制度的有效实施负责；C、反洗钱牵头内设机构对内部控制制度的有效实施负责；D、反洗钱一线操作人员对内部控制制度的有效实施负责",
        "answer": "B",
        "analysis": "根据《反洗钱法》规定，金融机构的负责人对反洗钱内部控制制度的有效实施负责，直接对应选项B；反洗钱专门机构、牵头内设机构及一线操作人员均需履行相应反洗钱职责，但并非内部控制制度有效实施的责任主体，A、C、D项错误。"
    },
    {
        "id": 86,
        "title": "根据《中华人民共和国证券投资基金法》的规定，关于基金托管人的职责，以下表述错误的是（）",
        "options": "A、按照规定开设基金财产的资金账户和证券账户；B、保存基金托管业务活动的记录、账册、报表和其他相关材料；C、编制基金财务会计报告；D、安全保管基金财产",
        "answer": "C",
        "analysis": "依据《证券投资基金法》的规定，基金托管人职责包括：（1）安全保管基金财产；（2）按照规定开设基金财产的资金账户和证券账户；（3）对所托管的不同基金财产分别设置账户，保证基金财产的完整与独立；（4）保存基金托管业务活动的记录、账册、报表和其他相关资料；（5）按照基金合同的约定，根据基金管理人的投资指令，及时办理清算、交割事宜；（6）办理与基金托管业务活动有关的信息披露事项；（7）对基金财务会计报告、中期和年度基金报告出具意见；（8）复核、审查基金管理人计算的基金资产净值和基金份额申购、赎回价格；（9）按照规定召集基金份额持有人大会；（10）按照规定监督基金管理人的投资运作；（11）中国证监会规定的其他职责。“编制基金财务会计报告”是基金管理人的职责，而非基金托管人的职责，C项表述错误。"
    },
    {
        "id": 87,
        "title": "以下公开交易的投资标的，不属于证券投资基金主要投资的是（）",
        "options": "A、货币；B、金融衍生工具；C、大宗商品；D、股票",
        "answer": "C",
        "analysis": "基金所投资的有价证券主要是在证券交易所或银行间市场公开交易的证券，包括股票、债券、货币、金融衍生工具等；大宗商品（如原油、金属等）通常不是证券投资基金的主要投资标的，部分特殊类型基金（如商品基金）可能投资，但不属于“主要投资”范畴，C项正确。"
    },
    {
        "id": 88,
        "title": "关于基金认购的概念，以下表述正确的是（）",
        "options": "A、投资者首次购买某只基金份额的行为；B、投资者在募集期内购买某只基金份额的行为；C、投资者在开放期内购买某只基金份额的行为；D、投资者通过基金直销渠道确认购买某只基金份额的行为",
        "answer": "B",
        "analysis": "基金的认购是指投资者在基金募集期内购买基金份额的行为，B项正确；A项错误，“首次购买”表述不准确，投资者在募集期内可多次认购；C项错误，“开放期内购买”属于基金申购；D项错误，认购可通过直销或代销渠道进行，并非仅限定直销渠道。"
    },
    {
        "id": 89,
        "title": "合规管理应当及时体现法律法规、规范性文件、监管政策、自律规则等最新要求，并不断进行调整和完善，同时对客户、产品以及市场情况进行及时跟踪、更新和动态监控。前述内容属于合规管理基本原则的（）",
        "options": "A、及时性原则；B、合法合规性原则；C、权责匹配原则；D、相互制约原则",
        "answer": "A",
        "analysis": "及时性原则是指合规管理应当及时体现法律法规、规范性文件、监管政策、自律规则等最新要求，并不断进行调整和完善，同时对客户、产品以及市场情况进行及时跟踪、更新和动态监控，与题干描述一致，A项正确。合法合规原则是指公司合规管理应当保证公司的各项经营管理活动以及公司的规章制度、操作流程等符合适用的法律及规则，以及行业普遍遵守的职业道德和行为准则；权责匹配原则是指合规管理职责应当在公司治理结构（董事会、监事会、管理层）、部门设置及权责分配、业务流程等方面进行合理安排，做到权责匹配；相互制约原则是指基金管理人内部部门和岗位的设置应当做到权责分明、相互制衡，在治理结构、机构设置及权责分配、业务流程等方面发挥相互制约、相互监督的作用，B、C、D项均不符合题干描述。"
    },
    {
        "id": 90,
        "title": "下列有关基金管理内部控制的表述中，错误的是（）",
        "options": "A、内部控制可以保证控制目标的实现；B、内部控制是一个过程；C、内部控制不仅仅是制度和手册，而是渗透到公司活动中的一系列行为；D、内部控制必须涵盖到决策、执行、监督、反馈等各个环节",
        "answer": "A",
        "analysis": "内部控制是一个过程，不仅仅是制度和手册，而是渗透到公司活动中的一系列行为，且必须涵盖决策、执行、监督、反馈等各个环节，B、C、D项表述正确。基金管理人的内部控制在设计合理、执行有效的前提下，为实现提高公司经营效率、保障财务信息的可靠性和法律法规的遵守提供合理保证，而非“保证控制目标一定实现”，A项表述错误，内部控制无法完全消除风险，不能绝对保证控制目标实现。"
    },
    {
        "id": 91,
        "title": "关于基金托管人及其工作人员禁止输送或谋取不正当利益的说法，正确的是（）",
        "options": "A、基金托管人协助基金管理人进行超限投资，属于合法合规行为；B、基金托管人出具真实准确的证明材料，可能构成不正当利益输送；C、基金托管人允许基金管理人借用其名义增信，属于禁止的行为；D、基金托管人在规定范围内使用托管资产，属于谋取不正当利益",
        "answer": "C",
        "analysis": "选项A错误：“协助客户进行超限投资”属于明确禁止的为基金管理人违规行为提供便利的情形，并非合法合规行为；选项B错误：禁止的是“出具虚假证明材料”，出具真实准确的证明材料符合规定，不构成不正当利益输送；选项C正确：“允许基金管理人借用托管人名义增信”属于明确列举的禁止行为，该说法符合规定；选项D错误：“侵占或者挪用托管资产”才是禁止行为，在规定范围内使用托管资产是正常业务操作，不属于谋取不正当利益。"
    },
    {
        "id": 92,
        "title": "以下措施中，属于反洗钱合规性风险管理措施的是（）",
        "options": "A、从严监控客户核心资料信息修改、非交易过户和客户资金划转；B、建立信息披露风险责任制；C、对宣传推介材料进行合规审核；D、每日跟踪评估投资比例、投资范围等合规性指标执行情况",
        "answer": "A",
        "analysis": "反洗钱合规性风险管理措施主要有：（1）建立风险导向的反洗钱防控体系，合理配置资源；（2）制定严格有效的开户流程，规范对客户的身份认证和授权资格的认定，对有关客户身份证明材料予以保存；（3）从严监控客户核心资料信息修改、非交易过户和异户资金划转；（4）严格遵守资金清算制度，对现金支付进行控制和监控；（5）建立符合行业特征的客户风险识别和可疑交易分析机制。选项B属于信息披露合规管理措施，选项C属于宣传推介材料合规管理措施，选项D属于投资合规性风险管理措施，均不属于反洗钱合规性风险管理措施。"
    },
    {
        "id": 93,
        "title": "投资人可以到以下机构认购开放式基金（）。I、信托公司；II、证券公司；III、期货公司；IV、保险机构",
        "options": "A、I、II、IV；B、I、II、III、IV；C、I、II、III；D、II、III、IV",
        "answer": "A",
        "analysis": "（1）投资人认购开放式基金，一般通过基金管理人或管理人委托的商业银行、证券公司、期货公司、保险机构、证券投资咨询机构、独立基金销售机构以及经国务院证券监督管理机构认定的其他机构办理；（2）封闭式基金份额的发售，由基金管理人负责办理，基金管理人一般会选择证券公司组成承销团代理基金份额的发售。信托公司不属于开放式基金的认购机构，故I项不符合，II、III、IV项符合，答案为A（注：结合文档解析及选项设置，此处以文档明确提及的“商业银行、证券公司、期货公司、保险机构”为依据，信托公司未被提及，故排除I项）。"
    },
    {
        "id": 94,
        "title": "以下（）不属于新中国成立以来我国金融业应坚持的重要原则？",
        "options": "A、诚实守信，不逾越底线；B、以义取利，不唯利是图；C、追求扩张，以规模优先；D、守正创新，不脱实向虚",
        "answer": "C",
        "analysis": "我国金融业应坚持的原则包括诚实守信、以义取利、稳健审慎、守正创新等，“追求扩张，以规模优先”不符合相关要求，可能导致风险积累，不利于金融业稳健发展，故不属于应坚持的重要原则。"
    },
    {
        "id": 95,
        "title": "关于基金托管人的法定职责，以下表述错误的是（）",
        "options": "A、按照规定召集基金份额持有人大会；B、复核基金资产净值；C、对不同基金财产分别设置账户；D、办理与基金财产管理业务活动有关的日常信息披露事项",
        "answer": "D",
        "analysis": "依据《证券投资基金法》的规定，基金托管人职责包括：（1）安全保管基金财产；（2）按照规定开设基金财产的资金账户和证券账户；（3）对所托管的不同基金财产分别设置账户，保证基金财产的完整与独立（故C项正确）；（4）保存基金托管业务活动的记录、账册、报表和其他相关资料；（5）按照基金合同的约定，根据基金管理人的投资指令，及时办理清算、交割事宜；（6）办理与基金托管业务活动有关的信息披露事项（非“基金财产管理业务活动”，故D项错误）；（7）对基金财务会计报告、中期和年度基金报告出具意见；（8）复核、审查基金管理人计算的基金资产净值和基金份额申购、赎回价格（故B项正确）；（9）按照规定召集基金份额持有人大会（故A项正确）；（10）按照规定监督基金管理人的投资运作；（11）中国证监会规定的其他职责。"
    },
    {
        "id": 96,
        "title": "以下关于内地与香港股票市场交易互联互通机制的说法，正确的是（）",
        "options": "A、沪港通下的股票于2014年4月10日正式开始交易；B、深港通的试点批复时间晚于沪港通两年以上；C、2022年6月，交易型开放式基金被首次纳入互联互通机制；D、深港通下的股票正式交易时间为2016年8月16日",
        "answer": "C",
        "analysis": "选项A错误：沪港通下的股票正式开始交易时间为2014年11月17日，2014年4月10日是试点批复时间；选项B错误：沪港通试点批复于2014年4月10日，深港通试点批复于2016年8月16日，两者间隔约2年4个月，未超过“两年以上”（通常指超过24个月）；选项C正确：2022年6月，中国证监会发布公告，首次将交易型开放式基金纳入内地与香港股票市场交易互联互通机制；选项D错误：深港通下的股票正式交易时间为2016年12月5日，2016年8月16日是试点批复时间。"
    },
    {
        "id": 97,
        "title": "关于基金管理人的内部控制，表述正确的是（）。I、管理人开展业务外包应制定相应的风险管理框架及制度；II、投资决策应符合合同所约定的预期收益、投资范围、投资策略；III、所有基金都应当由基金托管人进行托管；IV、基金管理人选择基金服务机构时，应关注该服务机构是否存在与基金服务业务相冲突的其他业务",
        "options": "A、I、II、IV；B、I、IV；C、I、II、III、IV；D、II、III",
        "answer": "B",
        "analysis": "本题考查基金管理人内部控制的具体内容。II项中“合同所约定的预期收益”说法错误，基金合同不得承诺或约定预期收益，投资决策应符合合同约定的投资范围、投资策略，而非“预期收益”；III项说法错误，并非所有基金都需要托管人托管，基金管理人与基金投资者约定不托管的，应由专门的基金财产保管机构进行保管；I项正确，管理人开展业务外包应制定相应的风险管理框架及制度，防范外包业务风险；IV项正确，基金管理人选择基金服务机构时，应关注其是否存在与基金服务业务相冲突的其他业务，保障基金服务的独立性和合规性。"
    },
    {
        "id": 98,
        "title": "《公开募集证券投资基金管理人监督管理办法》首次引入退出机制，以下不属于公募基金管理人退出情形的是（）",
        "options": "A、解散；B、重组；C、破产；D、风险处置",
        "answer": "B",
        "analysis": "《公开募集证券投资基金管理人监督管理办法》首次引入退出机制，公募基金管理人退出的情形分为三种：解散、破产及风险处置，“重组”不属于公募基金管理人的退出情形，故答案为B。"
    },
    {
        "id": 99,
        "title": "拟从事基金销售业务的相关机构应向住所地的（）进行注册并取得相应资格",
        "options": "A、中国证券投资基金业协会派出机构；B、国家市场监督管理总局派出机构；C、中国证监会派出机构；D、中国银保监会派出机构",
        "answer": "C",
        "analysis": "商业银行、证券公司、期货公司、保险公司、保险经纪公司、保险代理公司、证券投资咨询机构、独立基金销售机构等机构从事基金销售业务，应当向住所地中国证监会派出机构申请注册基金销售业务资格，并申领经营证券期货业务许可证。未经注册，任何单位或者个人不得从事基金销售业务，故答案为C。"
    },
    {
        "id": 100,
        "title": "关于私募资产管理计划的信息报送时限要求，以下说法错误的是（）",
        "options": "A、资产管理合同发生变更的，资产管理人应当自变更之日起5个工作日内向中国证券投资基金业协会履行备案手续；B、资产管理计划终止的，资产管理人应当自发生终止情形之日起5个工作日内开始组织清算资产管理计划财产；C、资产管理人应当自清算结束之日起10个工作日内，将清算报告报送中国证券投资基金业协会；D、资产管理人应当于每月10日前向中国证券投资基金业协会报送资产管理计划的持续募集情况、投资运作情况、资产最终投向等信息",
        "answer": "C",
        "analysis": "资产管理合同发生变更的，资产管理人应当自变更之日起5个工作日内向中国证券投资基金业协会履行备案手续（故A项正确）；资产管理计划终止的，资产管理人应当自发生终止情形之日起5个工作日内开始组织清算资产管理计划财产，并报告中国证券投资基金业协会（故B项正确）；资产管理人应当自清算结束之日起5个工作日内，将清算报告报送中国证券投资基金业协会，说明清算结果、清算后的财产分配情况等（故C项“10个工作日”说法错误）；资产管理人应当于每月10日前向中国证券投资基金业协会报送资产管理计划的持续募集情况、投资运作情况、资产最终投向等信息（故D项正确）。"
    },
    {
        "id": 1,
        "title": "中国证券投资基金业协会章程应由()制定",
        "options": "A、中国证券投资基金业协会会员大会；B、中国证券投资基金业协会理事会；C、中国证监会；D、中国证券投资基金业协会会员代表大会",
        "answer": "A",
        "analysis": "基金业协会的章程由会员大会制定，并报中国证监会备案。"
    },
    {
        "id": 2,
        "title": "小张出于本金风险考虑，卖出所有股票投资持仓，购买了某银行推出的可实时赎回的余额宝产品，获取较为固定的理财收益。以下说法错误的是()",
        "options": "A、小张的上述行为不仅是其个人的经济活动，也是现代金融供求组成部分；B、在发生金融危机或系统性金融风险的情况下，小张的本金有一定收回风险；C、小张放弃了具有收益不确定性的股票投资，转而通过储蓄理财的方式获取相应的利息收益；D、由于本金安全得不到银行的保证，小张的理财行为被归类为投资理财",
        "answer": "C",
        "analysis": "2013年7月，电商阿里巴巴在其网上第三方支付平台--支付宝开通了“余额宝”业务，实质就是用支付宝的余额购买天弘货币基金。小张购买的余额宝实质就是购买基金，是投资理财，不是储蓄理财。"
    },
    {
        "id": 3,
        "title": "关于普通投资者转化为专业投资者，以下表述错误的是()",
        "options": "A、普通投资者应以书面材料提出转换申请；B、最近一年末净资产不低于1000万元，最近一年末金融资产不低于500万元，且具有一年以上证券、基金投资经历的普通投资者可以提出转换为专业投资者的申请；C、基金销售机构应当通过追加了解信息等方式对普通投资者进行谨慎评估；D、基金销售机构接到普通投资者的转换申请后，应报批中国证监会以决定是否同意其转化",
        "answer": "D",
        "analysis": "符合一定条件的普通投资者可以申请转化成为专业投资者，但基金销售机构有权自主决定是否同意其转换，不必报批中国证监会。"
    },
    {
        "id": 4,
        "title": "基金管理人以下投资行为中，合规的是()",
        "options": "A、未建立投资对象备选库；B、运用基金财产操纵证券交易价格；C、在不同投资组合之间进行利益输送；D、将基金财产进行合理的资产配置",
        "answer": "D",
        "analysis": "基金管理人投资合规性风险包括：(1)基金管理人未按法规及基金合同规定建立和管理投资对象备选库，故“未建立投资对象备选库”不合规；(2)基金管理人利用基金财产为基金份额持有人以外的第三人牟取利益；(3)利用职务便利获取的内幕信息以外的其他未公开信息，从事或者明示、暗示他人从事相关交易活动，运用基金财产从事操纵证券交易价格及其他不正当的证券交易活动，“操纵证券交易价格”不合规；(4)不公平对待不同投资组合，直接或者通过与第三方的交易安排在不同投资组合之间进行利益输送，故“进行利益输送”不合规；(5)基金收益分配违规失信以及公司内控薄弱、从业人员未勤勉尽责，导致基金操作失误等风险事件。故“将基金财产进行合理的资产配置”正确。"
    },
    {
        "id": 5,
        "title": "根据《证券投资基金法》规定，公开募集的基金管理人、托管人因共同行为给基金财产或基金份额持有人造成损害，应如何承担责任()",
        "options": "A、由基金财产承担损失；B、基金管理人和托管人承担连带赔偿责任；C、基金管理人和托管人协商承担赔偿责任；D、基金管理人和托管人按其过错比例各自承担相应的过错责任",
        "answer": "B",
        "analysis": "根据《基金法》第一百四十六条，基金管理人、基金托管人在履行各自职责的过程中，违反本法规定或基金合同约定，给基金财产或者基金份额持有人造成损害的，应当分别对各自的行为依法承担赔偿责任；因共同行为给基金财产或者基金份额持有人造成损害的，应当承担连带赔偿责任。"
    },
    {
        "id": 6,
        "title": "关于基金从业人员守法合规职业道德规范的含义，下列表述错误的是()",
        "options": "A、守法合规的目的是避免基金从业人员自己实施或参与违法违规行为，或者为他人违法违规行为提供帮助；B、守法合规调整的是基金从业人员、基金行业及基金监管之间的关系；C、守法合规强调的是基金从业人员遵守法律法规，不包括其所属机构的管理规范；D、守法合规是基金从业人员职业道德的最为基础的要求",
        "answer": "C",
        "analysis": "守法合规，是指基金从业人员不但要遵守国家法律、行政法规和部门规章，还应当遵守与基金业相关的自律规则及其所属机构的各种管理规范，并配合基金监管机构的监管。"
    },
    {
        "id": 7,
        "title": "关于开放式基金在募集期内的认购，以下表述正确的是()",
        "options": "A、投资者在募集期内可以多次认购基金份额；B、投资者在募集期内仅可以认购1次基金份额；C、投资者在募集期内仅可以认购2次基金份额；D、投资者认购申请被正式受理后可以撤销",
        "answer": "A",
        "analysis": "(1)投资者在基金募集期内购买基金份额的行为称为基金的认购。在募集期内，投资者可以多次认购基金份额。一般情况下，已经正式受理的认购申请不得撤销。销售机构对认购申请的受理并不代表该申请一定成功，而仅代表销售机构确实接受了认购申请，申请的成功与否应以注册登记机构的确认结果为准。投资者认购基金后，一般可于T+2日后到办理认购的网点查询认购申请的受理情况。认购申请被确认无效的，认购资金将退回投资人资金账户。认购的最终结果要待基金募集期结束后才能确认。(2)开放式基金的认购采取金额认购的方式，即投资者在办理认购申请时，不直接以认购数量申请，而是以金额申请。基金注册登记机构在基金认购结束后，再按基金份额认购价格，并考虑认购费用后，将申请认购基金的金额换算为投资者应得的基金份额。"
    },
    {
        "id": 8,
        "title": "资料：X基金公司是经中国证券投资基金业协会备案的私募基金管理人，近期在募集投资二级市场的私募证券投资基金，公司自行销售的同时，还委托Y基金销售公司进行该产品的募集发行工作，在私募基金募集过程中，X公司存在以下行为：I、选择金融资产不低于200万元或者最近三年个人年均收入不低于30万元的个人作为合格投资者；II、根据基金合同约定，给投资者设置不少于24小时的投资冷静期；III、在回访确认成功之前，将投资者交纳的认购基金款项投资于银行协议存款，以保障客户利益最大化；IV、通过当地电台进行公司及产品情况介绍。有关X基金管理公司和Y基金销售公司的基金募集行为，下列说法错误的是()",
        "options": "A、由X公司向中国证券投资基金业协会报送私募基金募集结算资金专用账户信息即可；B、X公司及Y公司可分别募集资金，且两家公司各自募集人数低于200人即可；C、由Y公司做出的基金销售，由Y公司妥善保存投资者适当性管理及其他与募集业务相关的记录、资料；D、Y公司作为专业基金销售机构，也不可以通过该公司官方网站进行推介",
        "answer": "B",
        "analysis": "非公开募集基金应当向合格投资者募集，合格投资者累计不得超过200人。故“且两家公司各自募集人数低于200人即可”错误，应是两家公司募集人数加总后不得超过200人。"
    },
    {
        "id": 9,
        "title": "根据《中华人民共和国信托法》，关于信托受益人，以下表述正确的是()。I、委托人可以是受益人，也可以是同一信托的唯一受益人；II、受托人可以是受益人，但不得是同一信托的唯一受益人；III、受益人可以放弃信托受益权；IV、全体受益人放弃信托受益权的，信托终止",
        "options": "A、I、II、III、IV；B、I、IV；C、I、II、III；D、I、III、IV",
        "answer": "A",
        "analysis": "根据《中华人民共和国信托法》下列法条内容可得出，本题全选。第四十三条：受益人是在信托中享有信托受益权的人，受益人可以是自然人、法人或者依法成立的其他组织；委托人可以是受益人，也可以是同一信托的唯一受益人，故I项正确；受托人可以是受益人，但不得是同一信托的唯一受益人，故II项正确。第四十六条：受益人可以放弃信托受益权，故III项正确。全体受益人放弃信托受益权的，信托终止，故IV项正确。补充：受益人自信托生效之日起享有信托受益权。信托文件另有规定的，从其规定。共同受益人按照信托文件的规定享受信托利益，信托文件对信托利益的分配比例或者分配方法未作规定的，各受益人按照均等的比例享受信托利益。"
    },
    {
        "id": 10,
        "title": "某银行正在代销某混合型基金，该基金风险等级为R4，罗某被该行定为最低风险承受能力类别C1型，罗某听到周围人说该产品基金经理历史业绩好，主动前往该银行网点，要求理财经理为其办理基金申购。以下理财经理的做法中，正确的是()",
        "options": "A、要求罗某主动表明银行和理财经理没有在销售过程中主动推介该基金，并录音和录像；B、确定罗某的风险承受能力类别后，耐心解释产品的高风险性，不予其办理该基金申购业务；C、说服罗某通过定期定额投资的方式购买该基金；D、口头劝说罗某不要购买该基金，若罗某坚持，则可为其办理",
        "answer": "B",
        "analysis": "基金募集机构向投资者销售基金产品或服务时，禁止向风险承受能力最低类别的普通投资者销售风险等级高于其风险承受能力的基金产品或服务；即使投资者主动要求，也不能向其销售高于其承受能力的产品。罗某风险承受能力为C1型（最低类别），该基金风险等级为R4，高于其承受能力，故理财经理应不予办理申购业务。"
    },
    {
        "id": 11,
        "title": "基金销售人员的以下行为中，不符合基金销售人员基本行为规范的是()",
        "options": "A、在推介基金时，将自己总结的市面上同类型基金的比较材料提供给投资者；B、根据投资者的目标和风险承受能力的差异推荐不同的基金品种；C、介绍基金的风险收益特征，提示投资者注意投资基金的风险；D、识别投资者身份并向投资者提供“投资人权益须知”",
        "answer": "A",
        "analysis": "基金销售人员在进行宣传推介时，需使用的材料应当是所在机构发布的、经所在机构负责销售业务的合规负责人签字确认的材料，自己制作的比较材料不能用于宣传推介。"
    },
    {
        "id": 12,
        "title": "银行及其理财子公司、保险公司与保险资产管理机构、信托公司以及金融资产投资公司须经()批准设立后在各自批准的经营范围内开展资产管理业务",
        "options": "A、中国证监会；B、中国证券投资基金业协会；C、国家金融监督管理总局；D、中国证券业协会",
        "answer": "C",
        "analysis": "银行及其理财子公司、保险公司与保险资产管理机构、信托公司以及金融资产投资公司须经国家金融监督管理总局批准设立后，在各自批准的经营范围内开展资产管理业务。"
    },
    {
        "id": 13,
        "title": "对于私募基金的备案，以下表述错误的是()",
        "options": "A、委托托管机构托管基金财产的，必须报送托管协议；B、我国对于私募基金实行产品备案制度，与公募基金区别监管；C、私募基金办理基金备案手续，需要报送主要投资方向及基金类别；D、私募基金管理人办理登记备案成功，代表投资能力与合规情况得到监管机构认可",
        "answer": "D",
        "analysis": "中国证券投资基金业协会为私募投资基金办理备案不构成对基金管理人投资能力的认可，亦不构成对基金管理人和私募投资基金合规情况的认可，不作为对私募投资基金财产安全的保证。"
    },
    {
        "id": 14,
        "title": "关于合规负责人的工作，以下描述错误的是()",
        "options": "A、合规负责人就内部控制制度的执行情况进行检查、评价；B、合规负责人在日常工作中调阅公司文档，须董事会单独授权；C、合规负责人应撰写报告，反映内部控制制度执行情况；D、合规负责人可对内部控制制度执行情况提出建议",
        "answer": "B",
        "analysis": "合规负责人享有充分的知情权和独立的调查权。合规负责人根据履行职责的需要，有权参加董事会以及公司业务、投资决策、风险管理等相关会议，有权调阅公司相关文件、档案，无需董事会单独授权。"
    },
    {
        "id": 15,
        "title": "关于基金与保险产品的特点，以下表述正确的是()。I、基金是一种投资工具，投资基金的目的是获得投资收益；II、保险产品是一种具有保障功能的理财工具，意义在于分散或者转移风险；III、基金和保险产品对于不同投资人价格的计算都是一致的；IV、基金和保险产品都可以随时变现",
        "options": "A、I、II、IV；B、I、II；C、I、IV；D、I、II、III、IV",
        "answer": "B",
        "analysis": "基金是一种投资工具，投资基金的目的是获得投资收益；而保险的主要功能是保障，它是一种具有保障功能的理财工具，意义在于分散或转移风险，故I、II正确。基金特别是公募基金的投资对投资人没有太多要求，不同人申购和赎回价格的计算是一致的；但保险产品的购买是个性化的，价格计算需根据被保险人的年龄、身体健康等情况确定，并非一致，故III错误。基金特别是主流的开放式基金可以随时变现；而保险是专款专用的中长期“储蓄”，不可以随时变现，故IV错误。"
    },
    {
        "id": 16,
        "title": "某公募基金管理人拟募集发售一只新的股票型基金。以下宣传推介行为中，不符合告知义务相关要求的是()",
        "options": "A、根据拟任基金经理的历史业绩情况，通过历史模拟法并结合对市场走势的前瞻分析，预测该基金可能的收益区间和最大回撤区间；B、根据基金合同的相关条款，宣传该基金的投资范围和投资策略；C、根据基金合同的相关条款，提示该基金的费率结构和费率水平；D、根据经基金托管人复核的内外部相关数据，按照相关法规规定宣传拟任基金经理所管理的同类基金的历史业绩",
        "answer": "A",
        "analysis": "基金宣传材料登载该基金、基金管理人管理的其他基金的过往业绩，应当遵守下列规定：(1)按照有关法律法规的规定或者行业公认的准则计算基金的业绩表现数据；(2)引用的统计数据和资料应当真实、准确，并注明出处，不得引用未经核实、尚未发生或模拟的数据；对于推介定期定额投资业务等需要模拟历史业绩的，应当采用我国证券市场或者境外成熟证券市场具有代表性的数据，对其过往足够长时间的实际收益率进行模拟，同时注明相应的复合年平均收益率，此外，还应当说明模拟数据的来源、模拟方法及主要计算公式，并进行相应的风险提示。同时，基金宣传材料不得预测基金的投资业绩，A选项表述错误。"
    },
    {
        "id": 17,
        "title": "根据《基金经营机构及其工作人员廉洁从业实施细则》规定，公司在()时应向其传达廉洁从业要求，并要求其签署廉洁从业承诺书。I、员工入职；II、员工离职；III、员工升职；IV、员工调岗",
        "options": "A、I、II、IV；B、I、II、III；C、I、II、III、IV；D、I、III、IV",
        "answer": "D",
        "analysis": "根据《基金经营机构及其工作人员廉洁从业实施细则》第九条规定，基金经营机构应当加强廉洁从业培训和教育，确保工作人员熟悉廉洁从业的相关规定，提高工作人员廉洁意识，并在新员工入职、岗位调整、员工晋升时，向其传达相应的廉洁从业要求，并要求其签署廉洁从业承诺书。员工离职时无需传达廉洁从业要求及签署承诺书，故II项不包含。"
    },
    {
        "id": 18,
        "title": "下列属于中国证监会依法实施监督管理的事项的是()。I、甲基金管理公司申请注册定期开放债券型证券投资基金；II、乙基金管理公司申请特定客户资产管理业务资格；III、丙基金管理公司在某公募基金宣传推介材料中披露该基金过往业绩；IV、丁基金销售机构向投资者销售某公募基金时承诺保底保收益",
        "options": "A、I、II；B、I、IV；C、I、II、IV；D、I、II、III、IV",
        "answer": "D",
        "analysis": "在公募基金行业的监管中，中国证监会依法履行下列职责：(1)制定有关证券投资基金活动监督管理的规章、规则，并行使审批、核准或者注册权；(2)办理基金备案；(3)对基金管理人、基金托管人及其他机构从事证券投资基金活动进行监督管理，对违法行为进行查处，并予以公告；(4)制定基金从业人员的资格标准和行为准则，并监督实施；(5)监督检查基金信息的披露情况；(6)指导和监督中国证券投资基金业协会的活动；(7)法律、行政法规规定的其他职责。I（基金注册）、II（业务资格申请）、III（信息披露监督）、IV（查处违规销售）均属于中国证监会监管事项。"
    },
    {
        "id": 19,
        "title": "某基金公司公开发售一只非发起式开放式基金，基金份额面值为1元，募集期为2018年5月6日至5月29日，合同生效日为2018年6月1日。基金管理人需编制的该基金定期报告包括()。I、2018年2季度报告；II、2018年3季度报告；III、2018年中期报告；IV、2018年年度报告",
        "options": "A、I、II、III；B、I、II；C、I、II、III、IV；D、II、IV",
        "answer": "D",
        "analysis": "基金定期报告包括基金年度报告、基金半年度报告（中期报告）和基金季度报告。若基金合同生效不足2个月，基金可不编制当期季度报告、半年度报告或年度报告。该基金2018年6月1日生效，2季度（4-6月）及中期（1-6月）均不足2个月，可不编制；3季度（7-9月）及年度（1-12月）生效时间满足编制要求，需编制，故II、IV正确。"
    },
    {
        "id": 20,
        "title": "某基金管理公司的基金经理，在参加一次同学聚会时，从同学处了解到某上市公司高管将并购该公司的消息（这位同学是该上市公司高管），于是该基金经理利用此消息进行投资交易，该基金经理的行为()",
        "options": "A、违反了诚实守信中不得欺诈客户的基本要求，同时违反了法律；B、违反了诚实守信中不得操纵市场的基本要求，同时违反了法律；C、违反了诚实守信中不得进行不正当竞争的基本要求，同时违反了法律；D、违反了诚实守信中不得进行内幕交易的基本要求，同时违反了法律",
        "answer": "D",
        "analysis": "证券的内幕信息，是指证券交易活动中，涉及发行人的经营、财务或者对该发行人证券的市场价格有重大影响的尚未公开的信息。“从同学处了解尚未公开的上市公司并购消息，且这位同学是该上市公司高管”，该信息属于内幕信息，故该基金经理的行为属于内幕交易，违反诚实守信中不得进行内幕交易的要求，同时触犯法律。"
    },
    {
        "id": 21,
        "title": "某开放式基金共募集资金3亿元，但因不符合开放式基金成立条件而募集失败，以下处理方式正确的是()",
        "options": "A、募集期限届满之后的第20日，基金管理人退还份额持有人募集资金共3亿元；B、募集期限届满之后的第30日，返还投资者已缴纳的款项并加计同期银行存款利息；C、募集期限届满之后的第10日，基金管理人使用募集资金偿付律师费后剩余资金全额返还投资者；D、募集期限届满之后的第31日，基金管理人退还份额持有人募集资金共3亿元",
        "answer": "B",
        "analysis": "基金募集期限届满，基金不满足有关成立要求的，基金募集失败，基金管理人应承担下列责任：(1)以固有财产承担因募集行为而产生的债务和费用；(2)在基金募集期限届满后30日内返还投资者已缴纳的款项，并加计银行同期存款利息。A（未加计利息）、C（用募集资金偿付费用）、D（超30日且未加计利息）均错误，B正确。"
    },
    {
        "id": 22,
        "title": "下列哪项不属于基金管理人应当采取的会计控制措施()",
        "options": "A、内外网分离制度；B、建立凭证制度；C、建立复核制度；D、建立财务组织和财务处理体系",
        "answer": "A",
        "analysis": "基金管理人应当采取适当的会计控制措施，以确保会计核算系统的正常运转：(1)应当建立凭证制度，通过凭证设计、登录、传递、归档等一系列凭证管理制度，确保正确记载经济业务，明确经济责任；(2)应当建立账务组织和账务处理体系，正确设置会计账簿，有效控制会计记账程序；(3)应当建立复核制度，通过会计复核和业务复核防止会计差错的产生。内外网分离制度属于信息技术系统控制措施，不属于会计控制措施。"
    },
    {
        "id": 23,
        "title": "某基金经理的下列行为违反诚实守信要求的是()",
        "options": "A、目标公司股票市值小，当发现有大的同业基金进入时，就打压股价，等对方卖出时再低价买入；B、参与目标公司相关公开活动，关注目标公司高管的公开访谈，依据收集的公开信息进行投资决策；C、目标公司股票高度集中，流通股票比例少，股价较低，于是大量买入以待股价高涨；D、在公开论坛上，使用自己的微博大V账号发表目标公司的收入趋势分析",
        "answer": "A",
        "analysis": "诚实守信规范要求基金从业人员不得进行不正当竞争，不以排挤竞争对手为目的，压低基金的收费水平，低于基金销售成本销售基金；不得采取抽奖、回扣或者赠送实物、保险、基金份额等方式销售基金。A项“打压股价，待同业基金卖出后低价买入”属于不正当竞争行为，违反诚实守信要求；B（依据公开信息决策）、C（正常投资操作）、D（公开分析）均合规。"
    },
    {
        "id": 24,
        "title": "某基金公司的董事会不顾行业特性和公司现状，给公司高管设定不切实际的考核指标，该公司管理层为达成目标采取非常激进的策略，公司发生多起违规事件，该公司在内部控制上存在的首要问题是()问题",
        "options": "A、风险评估；B、控制环境；C、信息沟通；D、控制活动",
        "answer": "B",
        "analysis": "基金管理人内部控制的基本要素包括控制环境、风险评估、控制活动、信息沟通和内部监控五个方面。控制环境构成公司内部控制的基础，包括经营理念和内控文化、公司治理结构、组织结构、人力资源政策和员工道德素质等内容。该案例中，董事会设定不切实际的考核指标，管理层采取激进策略，反映出经营理念偏差和内控文化缺失，属于控制环境问题，是首要问题。"
    },
    {
        "id": 25,
        "title": "关于私募基金的托管事项，以下表述正确的是()。I、私募基金必须由基金托管人托管；II、私募基金不设托管人的，应当在合同中特别注明；III、私募基金不设托管人的，应当在基金合同中明确保障私募基金财产安全的制度措施；IV、私募基金不设托管人的，应当在基金合同中明确纠纷解决机制",
        "options": "A、I、III；B、II、III、IV；C、I；D、II",
        "answer": "B",
        "analysis": "私募基金不强制要求托管，私募基金管理人、托管人及投资者三方应共同签订基金合同；基金合同约定不托管的，应当在基金合同中明确保障私募基金财产安全的制度措施、保管机制和纠纷解决机制，故I错误，II、III、IV正确。"
    },
    {
        "id": 26,
        "title": "关于基金与其他金融工具的比较，以下表述正确的是()",
        "options": "A、基金与股票属于直接投资工具，银行储蓄和保险产品属于间接投资工具；B、股票和基金的变现能力强，银行储蓄和传统保险产品的变现能力弱；C、购买基金和传统保险产品所要求的条件是基本相同的；D、基金是一种投资工具，而保险的主要功能是保障",
        "answer": "D",
        "analysis": "A项错误，股票是直接投资工具（资金直接投向实业），基金是间接投资工具（资金投向金融资产）；B项错误，银行储蓄变现能力强（可随时支取），传统保险产品变现能力弱；C项错误，购买基金对投资者要求较低，购买保险需根据年龄、健康状况等确定，条件不同；D项正确，基金的核心是投资获利，保险的核心是风险保障。"
    },
    {
        "id": 27,
        "title": "关于私募资产管理计划的期限管理，下列说法正确的是()",
        "options": "A、可以设立不设存续期限的资产管理计划；B、封闭式资产管理计划的期限不得低于60天；C、全部资产投资于标准化资产的集合资产管理计划，每季度最多开放1次；D、集合资产管理计划开放退出期内，7个工作日可变现资产价值不得低于该计划资产净值的10%",
        "answer": "D",
        "analysis": "选项A错误，规定“不得设立不设存续期限的资产管理计划”；选项B错误，封闭式资产管理计划的期限“不得低于90天”，而非60天；选项C错误，全部资产投资于标准化资产的集合资产管理计划可以按照合同约定“每季度多次开放”；选项D正确，开放退出期内7个工作日可变现资产价值不低于资产净值的10%，符合规定。"
    },
    {
        "id": 28,
        "title": "关于开放式基金，以下表述错误的是()",
        "options": "A、基金份额数量不固定；B、一般有一个固定的存续期；C、基金份额可以在基金合同约定的时间和场所进行申购和赎回；D、投资策略强调流动性管理，基金资产中要保持一定的现金及流动性资产",
        "answer": "B",
        "analysis": "封闭式基金一般有一个固定的存续期；而开放式基金一般是无特定存续期限的，基金份额数量随申购、赎回动态变化，投资策略需注重流动性管理，故B表述错误，A、C、D表述正确。"
    },
    {
        "id": 29,
        "title": "基金管理人合规管理的基本原则包括()。I、健全性原则；II、有效性原则；III、独立性原则；IV、相互制约原则",
        "options": "A、I、II、III、IV；B、I；C、I、II；D、I、II、III",
        "answer": "A",
        "analysis": "合规管理的基本原则包括：合法合规原则、健全性原则、有效性原则、独立性原则、权责匹配原则、相互制约原则、及时性原则，故I、II、III、IV均属于合规管理基本原则。"
    },
    {
        "id": 30,
        "title": "关于私募与公募基金募集销售方面的区别，主要体现在以下哪些方面()。I、募集对象不同；II、宣传推介方式不同；III、投资者数量限制不同；IV、投资者要求不同",
        "options": "A、I、II、III；B、I、II、III、IV；C、I、II、IV；D、I、III、IV",
        "answer": "B",
        "analysis": "私募与公募基金募集销售方面的区别主要体现在：(1)投资者要求不同：公募基金投资者仅需满足适当性要求；私募基金投资者必须是合格投资者，同时满足适当性要求；(2)募集对象不同：公募基金募集对象不特定；私募基金募集对象为特定合格投资者；(3)投资者数量限制不同：公募基金单一基金投资者数量不得低于200人；私募基金单一基金投资者数量（除公司型、合伙型外）不得超过200人；(4)宣传推介方式不同：公募基金可公开推介；私募基金不得公开推介，仅面向特定对象。故I、II、III、IV均正确。"
    },
    {
        "id": 31,
        "title": "关于股票和股票基金，以下描述错误的是()",
        "options": "A、股票价格与股票基金的净值在一天之内连续变化；B、股票的价格会受到投资者买卖的影响，但股票基金份额净值不受交易日当日投资者申购或赎回的影响；C、股票基金的投资风险相对低于股票投资的风险；D、投资者可以评估股票价格被高估或低估，但股票基金份额净值是客观的",
        "answer": "A",
        "analysis": "股票价格在每一交易日内始终处于变动之中；股票基金净值的计算每天只进行1次，因此每一交易日股票基金只有1个价格，并非“连续变化”，A表述错误；B（股票价格受买卖影响，基金净值不受当日申赎影响）、C（基金分散投资降低风险）、D（股票价格可评估，基金净值客观计算）表述均正确。"
    },
    {
        "id": 32,
        "title": "以下不属于基金管理人内部控制目标的是()",
        "options": "A、保证公司经营运作遵纪守法；B、保证公司经营利润最大化；C、确保财务和信息披露真实、准确、完整、及时；D、防范和化解经营风险",
        "answer": "B",
        "analysis": "内部控制的三目标包括：(1)保证公司经营运作严格遵守国家有关法律法规和行业监管规则，形成守法经营、规范运作的经营思想和经营理念；(2)防范和化解经营风险，提高经营管理效益，确保经营业务的稳健运行和受托资产的安全完整，实现公司的持续、稳定、健康发展；(3)确保基金和基金管理人的信息真实、准确、完整、及时。“保证公司经营利润最大化”并非内部控制目标，内部控制不直接追求利润最大化。"
    },
    {
        "id": 33,
        "title": "关于基金管理人的信息披露，以下表述错误的是()",
        "options": "A、基金管理人应当有相应的部门或岗位负责信息披露工作，进行信息的组织、审核和发布；B、信息披露不会对证券市场价格和投资者行为产生影响；C、基金管理人应当建立完善的信息披露制度，保证公开披露的信息真实、准确、完整、及时；D、信息披露是基金管理人必须履行的一项义务",
        "answer": "B",
        "analysis": "基金信息披露义务人应当依法及时披露基金信息，并保证所披露信息的真实性、准确性、完整性。基金管理人应当在公司内部建立健全信息披露管理制度，指定专人负责管理基金信息披露事务，信息披露是基金管理人的法定义务，故A、C、D表述正确。信息披露中若存在虚假记载、误导性陈述或者重大遗漏，会对证券市场价格或投资者投资行为产生重大影响，B表述错误。"
    },
    {
        "id": 34,
        "title": "根据法律形式，可以将证券投资基金分为()",
        "options": "A、债券型和股票型；B、主动型和被动型；C、增值型和收入型；D、契约型、合伙型和公司型",
        "answer": "D",
        "analysis": "根据法律形式，证券投资基金可分为契约型、合伙型和公司型；根据投资对象，可分为债券型、股票型等；根据投资策略，可分为主动型和被动型；根据投资目标，可分为增值型、收入型等，故D正确。"
    },
    {
        "id": 35,
        "title": "私募基金募集期间，应当在推介材料中向投资者披露的内容包括()。I、基金管理人在中国证券基金协会的登记备案情况；II、基金的投资目标和策略；III、私募基金风险收益特征；IV、私募基金的估值政策和定价模式",
        "options": "A、I、II、III、IV；B、I、II、IV；C、I、III；D、II、III",
        "answer": "A",
        "analysis": "在私募基金募集环节，应当在宣传推介材料中如实向投资者披露如下信息：(1)基金管理人基本信息：包括基金管理人在中国证券投资基金业协会的登记备案情况（I正确）；(2)基金的投资信息：包括基金的投资目标、投资策略（II正确）、风险收益特征（III正确）等；(3)基金估值政策、程序和定价模式（IV正确）；此外还包括基金基本信息、募集期限、基金合同主要条款等。故I、II、III、IV均需披露。"
    },
    {
        "id": 36,
        "title": "以下关于金融市场的地位，说法错误的是()",
        "options": "A、金融市场在现代市场经济体系中占据重要地位；B、金融市场是现代金融体系的重要组成部分；C、金融市场是一个国家和地区经济实力的重要标志；D、金融市场在现代市场经济体系中占据唯一主导地位",
        "answer": "D",
        "analysis": "金融市场的地位包括：(1)金融市场在现代市场经济体系中占据重要地位；(2)金融市场是现代金融体系的重要组成部分；(3)金融市场是一个国家和地区经济实力的重要标志。“唯一主导地位”表述错误，现代市场经济体系中，商品市场、要素市场、金融市场共同发挥作用，金融市场并非唯一主导。"
    },
    {
        "id": 37,
        "title": "以下关于公募基金管理人财务指标及监管措施的说法，正确的是()",
        "options": "A、公募基金管理人总负债若超过净资产的100%，无论何种情况均违反监管规定；B、当公募基金管理人净资产为4000万元时，中国证监会及其派出机构可采取暂停受理其基金产品募集注册申请等措施；C、若公募基金管理人现金及银行存款等流动资产为1800万元且低于上一会计年度营业支出，监管机构可直接责令其停业整顿；D、公募基金管理人净资产低于5000万元时，监管机构必须采取暂停相关业务申请的措施",
        "answer": "B",
        "analysis": "选项A错误：中国证监会另有规定的，从其规定，并非“无论何种情况均违反规定”；选项B正确：当管理人净资产低于5000万元时，监管机构可采取暂停受理及审核其基金产品募集注册申请等措施，4000万元符合该条件；选项C错误：流动资产低于2000万元且低于上一会计年度营业支出时，监管机构可先采取暂停相关申请等措施，“停业整顿”针对“财务状况持续恶化”，并非直接适用；选项D错误：原文表述为“可以采取”，而非“必须采取”，存在监管灵活性。"
    },
    {
        "id": 38,
        "title": "交易双方达成一笔银行间债券回购业务，在回购到期日，正回购方因资金不足无法支付到期款项，该风险属于()",
        "options": "A、流动性风险；B、信用风险；C、利率风险；D、市场风险",
        "answer": "A",
        "analysis": "市场风险是指因证券及其衍生品市场价格不利波动导致资产损失的风险；流动性风险是指因市场交易量不足或资金不足，导致无法及时履约或应对赎回的风险；信用风险是指交易对手违约或信用质量下降导致的风险；利率风险是指利率变动导致资产价格波动的风险。正回购方因资金不足无法支付到期款项，属于流动性风险，A正确。"
    },
    {
        "id": 39,
        "title": "2017年3月1日星期三，某私募基金公司发生有关所管理私募基金投资运作方面的重大事项，按规定需要向中国证券投资基金业协会报告，由于2017年3月国家有法定假日，该报告的截止日应该为()",
        "options": "A、2017年3月13日；B、2017年3月16日；C、2017年3月15日；D、2017年3月6日",
        "answer": "C",
        "analysis": "私募基金管理人发生重大事项的，应当在10个工作日内向基金业协会报告。2017年3月1日发生事项，10个工作日内报告，扣除3月4日（周六）、5日（周日）、11日（周六）、12日（周日），截止日为3月15日。"
    },
    {
        "id": 40,
        "title": "以下材料中，应当事先经基金管理人负责基金销售业务的高级管理人员和合规负责人检查，出具合规意见书的是()",
        "options": "A、基金宣传推介材料；B、基金招募说明书；C、基金托管协议；D、基金合同",
        "answer": "A",
        "analysis": "基金管理人的基金宣传推介材料，应当事先经基金管理人负责基金销售业务的高级管理人员和合规负责人检查，出具合规意见书；基金招募说明书、基金托管协议、基金合同属于基金募集申请文件，需经中国证监会审核，无需上述人员出具合规意见书，故A正确。"
    },
    {
        "id": 41,
        "title": "A公司制定《员工证券投资管理制度》，某公司公募基金经理负责管理公司旗下一只公开募集证券投资基金，该经理自从业以来未曾开立证券账户，但其妻子李某多年来长期投资股票至今，目前开立有多个证券账户。A公司《员工证券投资管理制度》中符合法规要求的是()",
        "options": "A、股东委派的外部监事应当事先向公司申报股票投资情况；B、监事的配偶无需事先向公司申报股票投资情况，但应当定期接受公司检查；C、非涉密从业人员无需事先向公司申报股票投资情况；D、独立董事无需事先向公司申报股票投资情况，但应当定期接受公司检查",
        "answer": "A",
        "analysis": "根据《证券投资基金法》第18条的规定，公开募集基金的基金管理人的董事、监事、高级管理人员及其他从业人员，其本人、配偶、利害关系人进行证券投资，应当事先向基金管理人申报，并不得与基金份额持有人发生利益冲突。A项（外部监事申报）符合规定；B（监事配偶需申报）、C（非涉密从业人员需申报）、D（独立董事需申报）均不符合规定。"
    },
    {
        "id": 42,
        "title": "内部控制制度是整个内部控制系统总体以及各环节运行的依据，主要包括以下哪三个层次()。I、经营管理目标；II、内部控制大纲；III、基本管理制度；IV、部门业务规章",
        "options": "A、I、II、IV；B、I、II、III；C、II、III、IV；D、I、III、IV",
        "answer": "C",
        "analysis": "内部控制制度是整个内部控制系统总体以及各环节运行的依据，包括以下三个层次：内部控制大纲、基本管理制度、部门业务规章。经营管理目标是内部控制的方向，并非内部控制制度的层次，故II、III、IV正确。"
    },
    {
        "id": 43,
        "title": "关于基金的关联交易，以下说法正确的是()",
        "options": "A、基金管理人应当建立严格有效的投资管理业务制度，严禁重大关联交易；B、基金投资涉及关联交易的，只需在相关投资研究报告中特别说明即可；C、基金投资涉及关联交易的，需事先向监管机构申报；D、基金投资可以进行关联交易，但要有流程防止不正当关联交易损害基金持有人利益",
        "answer": "D",
        "analysis": "基金管理人应当建立严格有效的投资管理业务制度，防止不正当关联交易损害基金持有人利益，并非“严禁重大关联交易”，故A错误；基金投资涉及关联交易的，应在相关投资研究报告中特别说明，并报公司相关机构批准，并非“只需说明”或“事先向监管机构申报”，故B、C错误；D正确，关联交易可进行，但需通过流程防范利益损害。"
    },
    {
        "id": 44,
        "title": "关于对普通投资者的销售，以下表述正确的是()。I、即使投资者主动要求，基金销售机构也不能向风险承受能力最低类别的普通投资者销售风险等级高于其承受能力的产品；II、当普通投资者与基金销售机构发生纠纷时，投资者应当提供相关资料，证明基金销售机构没有履行相应义务；III、基金销售机构向普通投资者销售高风险产品或者提供相关服务，应当履行特别的注意义务",
        "options": "A、I、III；B、I、II、III；C、I、II；D、II、III",
        "answer": "A",
        "analysis": "I项正确：基金销售机构不得向风险承受能力最低类别的普通投资者销售风险等级高于其承受能力的产品，即使投资者主动要求；II项错误：当普通投资者与基金销售机构发生纠纷时，基金销售机构应当提供相关资料，证明其已履行相应义务，而非投资者提供；III项正确：基金销售机构向普通投资者销售高风险产品或提供相关服务，应当履行特别注意义务。故I、III正确。"
    },
    {
        "id": 45,
        "title": "关于基金管理人合规管理的定义，以下表述错误的是()",
        "options": "A、对基金管理人是否合法合规经营的一系列鉴证行为；B、对基金管理人开展的相关业务是否存在与现行法律法规、相关行业准则有悖的行为进行风险识别、检查、通报、评估、处置等的活动；C、对基金管理人经营管理的风险管理活动；D、对基金管理人相关业务的监管行为",
        "answer": "D",
        "analysis": "合规管理是基金管理人的自我风险管理活动，是对业务活动是否遵守法律、监管规定、行业准则等的鉴证行为，并非“对基金管理人相关业务的监管行为”（监管行为由监管机构实施），故D表述错误；A、B、C表述均正确。"
    },
    {
        "id": 46,
        "title": "首批真正意义上的封闭式证券投资基金——“基金金泰”和“基金开元”于()由中国证监会批准发行成立，标志着现代意义上的中国资产管理行业正式诞生",
        "options": "A、1998年；B、1997年；C、1999年；D、2000年",
        "answer": "A",
        "analysis": "首批真正意义上的封闭式证券投资基金——“基金金泰”和“基金开元”于1998年由中国证监会批准发行成立，标志着现代意义上的中国资产管理行业正式诞生。"
    },
    {
        "id": 47,
        "title": "资料：A公募基金公司前员工李某，多次利用自己掌握的解密信息系统非法获取客户记录、非公开信息和公开基金组合持仓部分信息。监管部门调查，发现以下事实：A基金公司已设立信息技术委员会和信息技术部，人员经验丰富。A基金公司允许员工以数字为密码并每年强制更新一次，开展防攻击防渗透演练，但未发现异常。A基金公司发现数据外泄事件发生后，未第一时间报案或向公司所在地的监管部门派出机构报告。李某获取信息后，对外出售客户信息，并根据公募基金投资信息以父母证券账户买入部分股票。在信息技术部控制的作用下，以下说法错误的是()",
        "options": "A、通过信息技术手段适当减少内部控制涵盖的范围，以提高内部控制的有效性；B、加强重要信息系统密码管控，增加检查频次；C、通过信息系统流程固化，促进业务开展的合法合规性；D、提高信息安全，防范数据的不当外泄",
        "answer": "A",
        "analysis": "基金管理人应当根据国家法律法规的要求，遵循安全性、实用性、操作性原则，严格制定信息系统管理制度。通过信息技术应“扩大”内部控制涵盖的范围，提高内部控制有效性，而非“减少”，故A表述错误；B（加强密码管控）、C（流程固化促合规）、D（防范数据外泄）均为信息技术控制的正确作用。"
    },
    {
        "id": 48,
        "title": "风险管理是基金公司经营管理的重要组成部分，以下表述符合风险管理全面性原则要求的是()。I、确保风险管理目标与战略发展目标的一致性；II、风险控制必须覆盖公司的各项业务；III、风险控制必须覆盖公司的各个部门和各个岗位；IV、风险控制渗透到决策、执行、反馈等各个业务环节",
        "options": "A、II、III、IV；B、I、II；C、I、II、III；D、I、II、III、IV",
        "answer": "A",
        "analysis": "全面性原则要求：风险管理必须覆盖基金管理人的所有部门和岗位，涵盖所有风险类型，并贯穿于所有业务流程和业务环节，故II、III、IV符合；I“确保风险管理目标与战略发展目标的一致性”属于一致性原则，不属于全面性原则，故A正确。"
    },
    {
        "id": 49,
        "title": "中国证监会可以对基金市场采取的行政监管措施包括()。I、罚款；II、责令改正；III、认定不适当人选；IV、公开谴责",
        "options": "A、II、III、IV；B、I、II、IV；C、I、II、III；D、I、III、IV",
        "answer": "A",
        "analysis": "中国证监会可以采取的行政处罚主要包括：警告、罚款、没收违法所得、暂停或撤销基金从业资格等；行政监管措施包括：责令改正、监管谈话、出具警示函、公开谴责、认定为不适当人选等。“罚款”属于行政处罚，并非行政监管措施，故II、III、IV正确。"
    },
    {
        "id": 50,
        "title": "关于公开募集基金，以下表述正确的是()",
        "options": "A、基金份额的发售由基金托管人负责；B、对特定对象募集资金累计不超过200人；C、基金管理人向中国证监会提交公开募集基金申请材料时，可以不提交托管协议草案；D、中国证监会应当自受理公开募集基金的募集注册申请之日起6个月内，将是否准予注册的决定通知申请人",
        "answer": "D",
        "analysis": "A项错误：基金份额的发售由基金管理人负责，而非托管人；B项错误：公开募集基金包括向不特定对象募集或向特定对象募集累计超过200人，“累计不超过200人”是非公开募集基金要求；C项错误：申请募集基金应提交托管协议草案；D项正确：中国证监会应当自受理公开募集基金的募集注册申请之日起6个月内，作出是否准予注册的决定并通知申请人。"
    },
    {
        "id": 51,
        "title": "基金管理人召集基金份额持有人大会，应至少提前30日公告大会的事项不包括()",
        "options": "A、基金份额持有人名录；B、召开时间；C、表决方式；D、审议事项",
        "answer": "A",
        "analysis": "基金管理人召集基金份额持有人大会的，应至少提前30日公告大会的召开时间、会议形式、审议事项、议事程序和表决方式等事项，不包括“基金份额持有人名录”，故A正确。"
    },
    {
        "id": 52,
        "title": "以下不属于基金管理公司管理层下设的风险管理委员会职责是()",
        "options": "A、每日监控风险敞口，对风险管理决策和风险管理制度执行情况进行日常检查、评估和报告；B、重点关注内控机制薄弱环节和可能给公司带来重大损失的事件，提出控制措施和解决方案；C、制定相关风险控制政策，审批风险管理重要流程和风险敞口管理体系；D、指导、协调和监督各职能部门和各业务单元开展风险管理工作",
        "answer": "A",
        "analysis": "风险管理委员会对管理层负责，协助履行以下职责：(1)指导、协调和监督各职能部门和各业务单元开展风险管理工作（D正确）；(2)制定相关风险控制政策，审批风险管理重要流程和风险敞口管理体系（C正确）；(3)识别重大风险，评估重大事件风险，制定解决方案；(4)重点关注内控薄弱环节和重大损失事件，提出控制措施（B正确）。A项“每日监控风险敞口，日常检查、评估和报告”属于风险管理职能部门或岗位的职责，不属于风险管理委员会职责。"
    },
    {
        "id": 53,
        "title": "某基金经理的下列行为中，违反保守秘密要求的是()",
        "options": "A、把所在机构官网披露的行业研究报告及投资组合发送给朋友参考；B、求职面试时，向面试单位详细介绍之前所在机构的员工激励机制；C、受所在机构委派，与其他同行交流公司内控制度及对行业的看法；D、某一秘密已经被泄露，尽快通知有关部门做出补救措施",
        "answer": "B",
        "analysis": "基金从业人员在执业活动中接触到的秘密包括商业秘密、客户资料、内幕信息。“之前所在机构的员工激励机制”属于商业秘密，求职面试时向面试单位披露，违反保守秘密要求，B正确；A（官网已披露的公开信息）、C（受委派交流内控）、D（秘密泄露后补救）均合规。"
    },
    {
        "id": 54,
        "title": "下列选项中，不属于基金管理公司内部控制原则的是()",
        "options": "A、股东利益最大化原则；B、健全性原则；C、相互制约原则；D、有效性原则",
        "answer": "A",
        "analysis": "基金管理公司内部控制五原则包括：健全性原则、有效性原则、独立性原则、相互制约原则、成本效益原则，“股东利益最大化原则”不属于内部控制原则，内部控制以保护基金份额持有人利益为核心，故A正确。"
    },
    {
        "id": 55,
        "title": "公募基金管理人证券投资管理制度应当包括()内容，覆盖基金从业人员证券投资的各个环节。I、申报；II、登记；III、审查；IV、处置",
        "options": "A、I、II、III、IV；B、I、II、IV；C、I、III、IV；D、II、III、IV",
        "answer": "A",
        "analysis": "公募基金管理人证券投资管理制度应当包括申报、登记、审查、处置等内容，覆盖基金从业人员证券投资的各个环节，故I、II、III、IV均正确。"
    },
    {
        "id": 56,
        "title": "李先生收到一笔10万元的奖金后，到某银行网点向大堂经理陆经理咨询近期哪些基金表现较好，希望陆经理能为其提供投资建议、推荐基金并办理基金开户，而后决定购买基金。经过风险承受能力测试，李先生的风险承受能力结果为保守型，此类投资人注重获得稳定的投资回报，而不追求最大回报，且限制短期内的大幅波动。于是，陆经理建议李先生用于配置家庭备用金的基金品种是()",
        "options": "A、货币基金；B、股票基金；C、ETF基金；D、股权基金",
        "answer": "A",
        "analysis": "货币基金仅投资于货币市场工具，风险极低，流动性强，适合保守型投资者配置家庭备用金；股票基金、ETF基金风险较高，股权基金流动性差，均不适合保守型投资者及家庭备用金配置，故A正确。"
    },
    {
        "id": 57,
        "title": "关于守法合规的基金职业道德要求，以下正确的是()。I、学习和掌握相关法律法规规定；II、自觉遵守法律法规的相关规定；III、监督其他人的行为是否符合法律法规的规定；IV、不关注别人的行为是否违法违规",
        "options": "A、I、II、III；B、I、II、IV；C、II、III、IV；D、I、III、IV",
        "answer": "A",
        "analysis": "守法合规要求基金从业人员：(1)学习和掌握相关法律法规规定（I正确）；(2)自觉遵守法律法规的相关规定（II正确）；(3)监督其他人的行为是否符合法律法规的规定，若发现违法违规行为及时制止并报告（III正确，IV错误）。故I、II、III正确。"
    },
    {
        "id": 58,
        "title": "以下不符合《公开募集证券投资基金销售机构监督管理办法》规定的是()",
        "options": "A、具有基金销售业务资格的独立销售机构通过其APP向客户销售货币市场基金；B、某券商通过其营业部向客户推荐其公募事业部发行的股票型基金；C、具有基金销售业务资格的商业银行代理募集相关基金；D、某基金公司通过其APP代理销售其他公司的明星基金产品",
        "answer": "D",
        "analysis": "基金直销是指通过基金公司或基金公司网站进行基金买卖，直销机构仅销售一家基金公司的产品；基金代销是指拥有代销资格的机构接受基金管理人委托，销售多只基金公司的产品。D项“基金公司通过其APP代理销售其他公司的基金产品”属于违规，基金公司APP为直销渠道，不得销售其他公司产品；A（独立销售机构代销）、B（券商代销自有公募产品）、C（商业银行代销）均合规。"
    },
    {
        "id": 59,
        "title": "基金连续发生巨额赎回，以下说法错误的是()",
        "options": "A、管理人认为有能力兑付的，可以接受全额赎回申请；B、管理人认为全额兑付有困难的，可以对部分赎回申请延期办理；C、基金管理人认为有必要的，可以暂停接受赎回申请；D、已经接受的赎回申请应当在正常支付时间内兑付",
        "answer": "D",
        "analysis": "基金连续发生巨额赎回，管理人认为有能力兑付的，可接受全额赎回申请（A正确）；认为全额兑付有困难的，可对部分赎回申请延期办理（B正确）；管理人可按规定暂停接受赎回申请（C正确）；已经接受的赎回申请可以延缓支付赎回款项，但延缓期限不得超过20个工作日，并应公告，并非“应当在正常支付时间内兑付”（D错误）。"
    },
    {
        "id": 60,
        "title": "只向不特定投资者公开发行受益凭证进行资金募集的基金是指()",
        "options": "A、私募基金；B、存单；C、信托；D、公募基金",
        "answer": "D",
        "analysis": "公募基金是指向不特定对象募集资金或者向特定对象募集资金累计超过200人设立的基金，我国目前的公募基金主要是公开募集证券投资基金；私募基金向特定合格投资者募集，存单、信托不属于基金范畴，故D正确。"
    },
    {
        "id": 61,
        "title": "某公募基金管理公司从业人员张某和基金经理李某闲聊过程中，得知基金经理李某的配偶在进行股票买卖交易，李某并未向公司申报登记。张某随后向公司报告了此事。以下说法正确的是()。I、张某违反了诚实守信的职业道德；II、张某做法符合守法合规的要求；III、李某违反了守法合规的要求；IV、李某本人未参与，符合守法合规的要求",
        "options": "A、I、IV；B、I、II；C、II、III；D、III、IV",
        "answer": "C",
        "analysis": "依据《证券投资基金法》规定，基金管理人的董事、监事、高级管理人员和其他从业人员，其本人、配偶、利害关系人进行证券投资，应当事先向基金管理人申报。李某的配偶进行股票交易，李某未申报，违反守法合规要求（III正确，IV错误）；张某向公司报告该违规行为，符合守法合规要求（II正确，I错误），故II、III正确。"
    },
    {
        "id": 62,
        "title": "基金管理人存在以下()的现象，说明该公司的合规文化建设存在缺陷",
        "options": "A、基金公司总经理指定合规部门制定公司从业人员股票投资制度；B、基金公司总经理亲自给独立董事打电话要求其申报股票投资情况；C、基金公司总经理因业务繁忙，很长时间未申报自己的股票投资情况；D、基金公司总经理在全员大会上解读从业人员股票投资制度中的关键内容",
        "answer": "C",
        "analysis": "基金公司总经理未申报自己的股票投资情况，属于违规行为，反映出公司合规文化建设不足，管理层未带头遵守合规制度，存在缺陷（C正确）；A（制定合规制度）、B（督促申报）、D（解读合规制度）均体现合规文化建设，无缺陷。"
    },
    {
        "id": 63,
        "title": "某上市公司董事长王某因严重违法失信被中国证监会采取市场禁入措施，中国证监会在证券期货市场失信信息公开查询平台对其进行专项公示，该专项公示期为()，自()起算",
        "options": "A、1年，处罚之日；B、2年，处罚之日；C、3年，公示之日；D、1年，公示之日",
        "answer": "D",
        "analysis": "《证券期货市场诚信监督管理办法》第三章第十五条规定，严重违法失信主体的专项公示期为一年，自公示之日起算。"
    },
    {
        "id": 64,
        "title": "某只开放式专户产品发生巨额赎回，现金资产不足以支付全部赎回申请，投资经理决定接受基金管理公司自有资金和机构客户的全部赎回申请，对于个人客户接受部分赎回，该行为违反了客户至上职业道德哪些基本要求()。I、客户利益优先；II、公平对待客户；III、不得进行不正当竞争；IV、不得欺诈客户",
        "options": "A、I、II、IV；B、I、II；C、II、III、IV；D、I、III、IV",
        "answer": "B",
        "analysis": "客户至上要求包括客户利益优先、公平对待客户等。投资经理优先满足自有资金和机构客户赎回，仅部分满足个人客户赎回，未将客户利益放在首位（违反I），且未公平对待所有客户（违反II）；该行为不涉及不正当竞争（III）和欺诈（IV），故I、II正确。"
    },
    {
        "id": 65,
        "title": "关于中国证券投资基金业协会的职责，以下表述错误的是()",
        "options": "A、依法维护会员的合法权益，反映会员的建议和要求；B、对会员与客户之间发生的基金业务纠纷进行调查取证和依法行政查处；C、教育和组织会员遵守有关证券投资的法律、法规并维护投资人的合法权益；D、制定行业的执业标准和业务规范",
        "answer": "B",
        "analysis": "基金业协会的职责包括：(1)依法维护会员合法权益，反映会员建议和要求（A正确）；(2)教育和组织会员遵守相关法律法规，维护投资人合法权益（C正确）；(3)制定行业执业标准和业务规范（D正确）；(4)对会员之间、会员与客户之间的基金业务纠纷进行调解。“调查取证和依法行政查处”是中国证监会的监管职责，并非基金业协会职责（B错误）。"
    },
    {
        "id": 66,
        "title": "以下属于私募基金的合格投资者的是()",
        "options": "A、总资产3000万元、净资产600万元的有限责任公司；B、金融资产200万元的自然人；C、在中国证券投资基金业协会备案的私募股权基金，按照私募基金合同约定投资另外一个私募股权基金60万元；D、非金融总资产3000万元、过去三年个人年均收入30万元的自然人",
        "answer": "C",
        "analysis": "私募基金合格投资者标准：(1)单位净资产不低于1000万元（A项净资产600万元，不符合）；(2)自然人金融资产不低于500万元或最近3年个人年均收入不低于50万元（B项金融资产200万元、D项年均收入30万元，均不符合）；(3)社会保障基金、企业年金等养老基金，慈善基金等社会公益基金，依法设立并在基金业协会备案的投资计划，投资于所管理私募基金的私募基金管理人及其从业人员，视为合格投资者（C项备案的私募股权基金属于视为合格投资者的情形，符合）。"
    },
    {
        "id": 67,
        "title": "根据《中国人民银行关于加强开户管理及可疑交易报告后续控制措施的通知》，以下属于对可疑交易监测控制措施的是()。I、采取合理措施核实客户实际控制人或交易实际受益人；II、重新识别、调查客户身份；III、涉嫌利用他人账户实施犯罪活动的，与账户所有人核实交易情况；IV、调查分析客户交易背景、交易目的及其合理性",
        "options": "A、I、II、III、IV；B、I、II、IV；C、II、III、IV；D、I、III、IV",
        "answer": "A",
        "analysis": "根据该通知，对可疑交易的监测控制措施包括：(1)重新识别、调查客户身份（II正确）；(2)采取合理措施核实客户实际控制人或交易实际受益人（I正确）；(3)调查分析客户交易背景、交易目的及其合理性（IV正确）；(4)涉嫌利用他人账户实施犯罪活动的，与账户所有人核实交易情况（III正确）。故I、II、III、IV均正确。"
    },
    {
        "id": 68,
        "title": "某股权投资基金管理公司被列入了中国证券投资基金业协会的异常机构名单，该公司的管理层对其应采取的措施和后果进行讨论，管理层的说法正确的是()",
        "options": "A、公司会被中国证券投资基金业协会注销管理人登记；B、对公司进行整改，整改完成后即可恢复正常机构公示状态；C、公司在列入异常机构名单期间不能从事股权投资管理业务；D、对公司进行整改，整改完成后至少六个月后才能恢复正常机构公示状态",
        "answer": "D",
        "analysis": "管理人被列为异常机构的后果：一旦私募基金管理人作为异常机构公示，即使整改完毕，至少6个月后才能恢复正常机构公示状态（D正确）；列入异常机构名单不直接导致注销登记（A错误），整改完成后需满6个月恢复（B错误），列入期间可正常开展业务（C错误）。"
    },
    {
        "id": 69,
        "title": "关于货币市场基金偏离度，以下表述错误的是()",
        "options": "A、当负偏离度绝对值超过0.25%时，基金管理人需要向中国证监会报告并履行信息披露义务；B、在半年度报告和年度报告中，基金管理人将披露报告期内偏离度的绝对值达到或超过0.5%的信息；C、当负偏离度绝对值达到0.5%时，基金管理人应当使用风险准备金或者固有资金弥补潜在资产损失；D、当正偏离度绝对值达到0.5%时，基金管理人应当暂停接受赎回",
        "answer": "D",
        "analysis": "A项正确：当负偏离度绝对值超过0.25%时，基金管理人应在2个交易日内向中国证监会报告并披露；B项正确：半年度报告和年度报告中，需披露偏离度绝对值达到或超过0.5%的信息；C项正确：当负偏离度绝对值达到0.5%时，基金管理人应使用风险准备金或固有资金弥补潜在损失；D项错误：当正偏离度绝对值达到0.5%时，基金管理人应当暂停接受申购并在5个交易日内将正偏离度绝对值调整到0.5%以内，并非“暂停接受赎回”。"
    },
    {
        "id": 70,
        "title": "某基金投资的一只股票长期停牌，基金公司在对该基金估值时，正确的做法是()",
        "options": "A、为了保证估值的公允性，暂停该基金的申购和赎回，并发布公告；B、按照停牌前价格进行估值；C、由公司的估值委员会决定估值方法，由托管行复核基金净值，并对外公告估值方法；D、按照基金合同的约定估值，基金合同没有规定时，按照托管行的意见估值",
        "answer": "C",
        "analysis": "我国基金资产估值的责任人是基金管理人，基金托管人对基金管理人的估值结果负有复核责任。对于长期停牌股票的估值，需由基金管理人的估值委员会决定估值方法（如指数收益法、可比公司法等），托管行复核基金净值，并对外公告估值方法（C正确）；无需暂停申赎（A错误），不能仅按停牌前价格估值（B错误），合同无约定时由管理人决定估值方法，而非按托管行意见（D错误）。"
    },
    {
        "id": 71,
        "title": "不负责召集基金份额持有人大会的组织或机构是()",
        "options": "A、基金管理人；B、基金托管人；C、基金销售机构；D、基金份额持有人",
        "answer": "C",
        "analysis": "依据《证券投资基金法》的规定，基金份额持有人大会由基金管理人召集；基金份额持有人大会设立日常机构的，由该日常机构召集；日常机构未召集的，由基金管理人召集；基金管理人未按规定召集或者不能召集的，由基金托管人召集；代表基金份额10%以上的基金份额持有人有权自行召集。基金销售机构不负责召集基金份额持有人大会（C正确）。"
    },
    {
        "id": 72,
        "title": "以下不属于中国证券投资基金业协会可以撤销私募基金管理人登记的情形的是()",
        "options": "A、基金募集完毕未按照要求履行备案手续，情节严重的；B、向合格投资者之外的单位和个人募集资金或者转让基金份额；C、未按规定及时履行私募基金清算义务，情节严重的；D、因非法集资、非法经营等重大违法犯罪行为被追究法律责任",
        "answer": "D",
        "analysis": "中国证券投资基金业协会可以撤销私募基金管理人登记的情形包括：(1)基金募集完毕未按要求备案且情节严重（A正确）；(2)向合格投资者之外的主体募集资金或转让基金份额（B正确）；(3)未按规定履行清算义务且情节严重（C正确）等。D项“因重大违法犯罪被追究法律责任”属于中国证券投资基金业协会注销私募基金管理人登记的情形，而非撤销情形，故D正确。"
    },
    {
        "id": 73,
        "title": "以下不能作为开放式基金销售渠道的机构是()",
        "options": "A、商业银行；B、保险公司；C、基金注册登记公司；D、证券公司",
        "answer": "C",
        "analysis": "商业银行、证券公司、期货公司、保险机构、证券投资咨询机构、独立基金销售机构等可申请基金销售业务资格，成为开放式基金销售渠道（A、B、D正确）；基金注册登记公司负责基金份额的登记、存管等业务，不负责基金销售（C错误）。"
    },
    {
        "id": 74,
        "title": "某网络第三方支付平台，与某基金管理公司合作，推出一款新的理财业务，销售该基金公司的货币基金。该网络第三方支付平台需要获得()",
        "options": "A、基金份额登记许可、基金销售业务许可；B、基金支付业务许可、基金份额登记许可；C、基金份额登记许可、基金投资顾问备案；D、基金支付业务许可、基金销售业务许可",
        "answer": "D",
        "analysis": "基金销售支付机构可以是具有基金销售业务资格的商业银行或取得中国人民银行颁发《支付业务许可证》的非银行支付机构，需具备基金支付业务许可；同时，该第三方支付平台销售货币基金，需获得基金销售业务许可（D正确）；基金份额登记许可由基金注册登记机构持有，基金投资顾问备案与销售货币基金无关（A、B、C错误）。"
    },
    {
        "id": 75,
        "title": "某基金管理公司销售人员向客户推介某特定客户资产管理计划，以下行为有悖于专业审慎原则的是()",
        "options": "A、通过微信朋友圈发布特定客户资产管理计划的要素表，向微信好友推介；B、使用公司产品部门统一制作的宣传推介材料进行产品推介；C、对投资本金和收益不进行任何保证性陈述；D、了解客户的投资需求、目标以及财务状况、投资经验、流动性要求和风险承受能力",
        "answer": "A",
        "analysis": "专业审慎原则要求基金从业人员在推介产品时，需通过合规渠道、使用合规材料，并充分了解客户情况。特定客户资产管理计划属于私募性质，不得通过微信朋友圈等公开或非特定对象渠道推介（A项行为有悖专业审慎）；使用公司统一制作的宣传材料（B）、不承诺本金收益（C）、了解客户情况（D）均符合专业审慎原则。"
    },
    {
        "id": 76,
        "title": "关于货币市场基金宣传推介，以下行为不合规的是()。I、基金销售支付结算机构以“一站式”服务平台的方式宣传推介货币市场基金；II、宣传材料中，说明货币市场基金与银行存款的差别；III、互联网营销平台发放自身制作的货币市场基金的宣传推介材料；IV、某银行以理财账户的名义代替基金名称，开展货币市场基金宣传推介活动",
        "options": "A、I、III、IV；B、I、II、III；C、II、III、IV；D、I、II、IV",
        "answer": "A",
        "analysis": "I项不合规：基金销售支付结算机构开展货币市场基金相关推广活动，不得混同货币市场基金与银行存款，“一站式”服务平台若未明确区分则违规；II项合规：宣传材料需说明货币市场基金与银行存款的差别；III项不合规：除基金管理人、销售机构外，其他机构不得擅自制作发放货币市场基金宣传材料；IV项不合规：不得以理财账户名义代替基金名称推介。故I、III、IV不合规。"
    },
    {
        "id": 77,
        "title": "《证券期货投资者适当性管理办法》的核心目标是()",
        "options": "A、要求基金销售机构仅对普通投资者进行风险承受能力评价；B、实现“合适的基金卖给合适的人”；C、禁止销售风险等级较高的基金产品；D、简化基金销售流程，提高销售效率",
        "answer": "B",
        "analysis": "《证券期货投资者适当性管理办法》的核心目标是实现“合适的基金卖给合适的人”（B正确）；A项错误：需对所有投资者进行风险承受能力评价，并非仅普通投资者；C项错误：并非禁止高风险基金销售，而是禁止向风险承受能力不匹配的投资者销售；D项错误：该办法旨在规范销售流程、保护投资者，而非简化流程。"
    },
    {
        "id": 78,
        "title": "关于开放式基金的申购赎回原则，投资者甲认为，包括股票基金、债券基金和货币基金在内的所有开放式基金，在申购赎回时都遵循未知价交易原则；投资者乙认为，所有开放式基金的申购赎回都遵循份额申购，金额赎回的原则。关于两位投资者的观点，下列判断正确的是()",
        "options": "A、甲、乙的观点都正确；B、甲、乙的观点都错误；C、甲的观点错误，乙的观点正确；D、甲的观点正确，乙的观点错误",
        "answer": "B",
        "analysis": "甲的观点错误：股票基金、债券基金遵循未知价交易原则，但货币市场基金遵循确定价原则（以1元人民币为基准计算）；乙的观点错误：所有开放式基金均遵循“金额申购、份额赎回”原则，而非“份额申购、金额赎回”。故甲、乙观点均错误。"
    },
    {
        "id": 79,
        "title": "对基金投资人进行风险承受能力调查，应至少了解基金投资者的()。I、诚信记录；II、投资期限；III、投资经验；IV、财务状况；V、风险偏好及可承受的损失",
        "options": "A、I、II、IV；B、I、II、III、IV、V；C、II、III、IV、V；D、I、III、IV",
        "answer": "B",
        "analysis": "基金销售机构对基金投资人进行风险承受能力调查时，应至少了解：(1)诚信记录（I）；(2)投资期限（II）；(3)投资经验（III）；(4)财务状况（IV）；(5)风险偏好及可承受的损失（V），此外还包括基本信息、实际控制人等。故I、II、III、IV、V均需了解。"
    },
    {
        "id": 80,
        "title": "基金托管人职责终止的，基金份额持有人大会应当在()个月内选任新基金托管人",
        "options": "A、12；B、3；C、1；D、6",
        "answer": "D",
        "analysis": "根据《证券投资基金法》规定，基金托管人职责终止的，基金份额持有人大会应当在6个月内选任新基金托管人。"
    },
    {
        "id": 81,
        "title": "经过发传单、电话营销、刊登报刊广告等方式的推介，某股权投资基金管理甲公司成功向4名合格投资者募集资金500万元，并与投资者签订投资合同，约定每年的收益率不低于同期银行存款利率。甲公司上述做法中不合规的是()。I、采用散发传单、电话营销、刊登报刊广告等推介方式；II、投资人数不足50名；III、单个投资者认购金额少于100万元；IV、约定每年的收益率不低于同期银行存款利率",
        "options": "A、I、II、III；B、I、III、IV；C、I、II、IV；D、II、III、IV",
        "answer": "B",
        "analysis": "I项不合规：私募基金不得通过发传单、报刊广告等公开方式推介；II项合规：私募基金合格投资者累计不得超过200人，4名符合要求；III项不合规：私募基金单个投资者投资金额不低于100万元，500万元分给4名投资者，存在单个认购金额不足100万元的情况；IV项不合规：私募基金不得承诺保本保收益，约定收益率违反规定。故I、III、IV不合规。"
    },
    {
        "id": 82,
        "title": "A公募基金管理公司租用其股东B证券公司的交易单元进行基金交易并委托B公司销售基金，两者基于上述合作关系可以进一步深化开展的业务合作包括()。I、A接受B提供的证券研究服务；II、B分析A旗下基金的交易流水历史数据，形成大数据研究报告出版；III、B汇总A基金的高净值投资者联系方式，提供给关联方拓展业务；IV、B组织面向A基金持有人的基金经理见面会，A的基金经理出席",
        "options": "A、I；B、I、IV；C、I、II、IV；D、II、III、IV",
        "answer": "B",
        "analysis": "I项合规：A可接受B提供的证券研究服务，属于正常业务合作；II项不合规：B不得擅自分析A的基金交易流水并出版报告，涉及信息保密；III项不合规：B不得泄露A的投资者联系方式，需保护客户隐私；IV项合规：B组织基金经理见面会，A的基金经理出席，属于合规的投资者交流活动。故I、IV可深化合作。"
    },
    {
        "id": 83,
        "title": "以下关于申请注册基金从业资格的人员应当具备的条件，说法错误的是()",
        "options": "A、最近3年未因犯罪被判处刑罚；B、最近3年未被中国证监会撤销基金从业资格或者被中国证券投资基金业协会取消基金从业资格；C、通过基金从业考试，或者符合中国证券投资基金业协会规定的其他条件；D、品行良好，具有良好的职业道德",
        "answer": "B",
        "analysis": "申请注册基金从业资格的人员需满足：(1)最近3年未因犯罪被判处刑罚（A正确）；(2)最近5年未被中国证监会撤销基金从业资格或被基金业协会取消从业资格（B错误，应为“5年”而非“3年”）；(3)通过基金从业考试或符合豁免条件（C正确）；(4)品行良好，具备良好职业道德（D正确）。"
    },
    {
        "id": 84,
        "title": "以下不属于基金销售适用性管理制度范畴的是()",
        "options": "A、对基金投资人风险承受能力进行调查；B、对基金产品的风险等级进行设置；C、对基金投资人和基金公司进行合理匹配；D、对基金管理人进行审慎调查",
        "answer": "C",
        "analysis": "基金销售适用性管理制度范畴包括：(1)对基金管理人进行审慎调查（D正确）；(2)对基金产品风险等级进行设置（B正确）；(3)对基金投资人风险承受能力进行调查（A正确）；(4)对基金产品与基金投资人进行匹配（C错误，应为“基金产品与投资人匹配”，而非“投资人与基金公司匹配”）。"
    },
    {
        "id": 85,
        "title": "关于基金交易业务控制的内容，以下表述正确的是()",
        "options": "A、建立完善的交易记录制度，交易指令执行情况等应核对并自行保管；B、公司应当建立交易监测系统、预警系统和交易反馈系统，完善相关的安全设施；C、基金经理应直接向交易员下达投资指令或者直接进行交易；D、公司应当践行公开的交易分配制度",
        "answer": "B",
        "analysis": "A项错误：交易记录应核对并存档保管，而非“自行保管”；B项正确：公司需建立交易监测、预警、反馈系统及安全设施；C项错误：基金交易实行集中交易制度，基金经理不得直接向交易员下达指令或直接交易；D项错误：公司应执行“公平”的交易分配制度，而非“公开”。"
    },
    {
        "id": 86,
        "title": "私募资产管理计划与私募股权投资基金存在不同之处，以下关于两者不同之处说法错误的是()",
        "options": "A、在募集推介上，都是非公开募集；B、投资者都是特定对象，有人数上限；C、都是募集—备案；D、集中度风险都很高",
        "answer": "D",
        "analysis": "A项正确：两者均为非公开募集；B项正确：投资者均为特定合格投资者，人数上限均为200人；C项正确：两者均需完成募集后备案；D项错误：私募资产管理计划可适度集中，风险较高；私募股权投资基金可高度集中，风险很高，并非“集中度风险都很高”，存在程度差异。"
    },
    {
        "id": 87,
        "title": "()是主要服务于所在省级行政区域内中小微企业的私募股权市场，为非公开发行证券的发行、转让提供场所和设施",
        "options": "A、区域性股权市场；B、期货市场；C、银行间债券市场；D、新三板",
        "answer": "A",
        "analysis": "区域性股权市场是主要服务于所在省级行政区域内中小微企业的私募股权市场，为非公开发行证券的发行、转让提供场所和设施（A正确）；期货市场主要进行期货交易，银行间债券市场主要进行债券交易，新三板是全国性中小企业股份转让系统，均不符合题干描述。"
    },
    {
        "id": 88,
        "title": "A银行理财经理小王向投资者李大妈介绍B基金的业绩表现情况，以下行为违反相关法律法规的是()",
        "options": "A、小王向李大妈提供了B基金业绩信息的原始出处；B、小王根据自己的研究预测未来B基金的业绩表现情况；C、小王客观地介绍了B基金的历史业绩情况；D、小王把A银行统一制作的B基金业绩情况宣传材料发给李大妈",
        "answer": "B",
        "analysis": "基金销售人员陈述基金过往业绩时，需客观、准确并提供原始出处（A、C合规），使用所在机构统一制作的宣传材料（D合规）；不得预测基金未来业绩（B违规），违反相关法律法规。"
    },
    {
        "id": 89,
        "title": "A基金持有的一只债券的发行人违约，基金管理人在该基金年度报告中披露其代表基金起诉并获得赔偿，但事实上法院尚未就该案作出判决，基金管理人上述行为涉嫌()等信息披露违法行为",
        "options": "A、承诺收益；B、误导性陈述；C、重大遗漏；D、虚假记载",
        "answer": "D",
        "analysis": "虚假记载是指信息披露义务人将不存在的事实在基金信息披露文件中予以记载（D正确）；误导性陈述是指对投资行为有重大影响的虚假或片面陈述；重大遗漏是指应披露而未披露关键信息；承诺收益是指承诺保本或固定收益。基金管理人披露“已获得赔偿”但法院未判决，属于记载不存在的事实，涉嫌虚假记载。"
    },
    {
        "id": 90,
        "title": "某资产管理公司正在为其拟发行的私募基金产品准备推介材料，推介材料中可使用的宣传用语为()",
        "options": "A、本基金预计年化收益可达20%，高收益高回报；B、本公司管理的基金过去一个季度的年化收益率超过50%；C、本基金募集期仅5天，欲购从速；D、本基金业绩报酬计提基准为7%，基金管理人从超额部分按比例收取业绩报酬",
        "answer": "D",
        "analysis": "A项违规：不得使用“预计年化收益”“高收益”等承诺或夸大表述；B项违规：不得夸大过往业绩（“年化收益率超过50%”可能片面夸大）；C项违规：不得使用“欲购从速”等强调集中营销时间的表述；D项合规：披露业绩报酬计提基准及收取方式，属于正常信息披露。"
    },
    {
        "id": 91,
        "title": "健康良好的行业文化不包括以下()要求",
        "options": "A、建立健全内控体系，严格遵守法律法规；B、倡导合规意识，强调规范运作并遵循最佳实践；C、鼓励从业人员为追求业绩突破适当突破行业底线；D、引导行业机构承担社会责任，防止风险外溢",
        "answer": "C",
        "analysis": "健康良好的行业文化要求包括：建立健全内控、遵守法律法规（A），倡导合规意识、规范运作（B），承担社会责任、防范风险外溢（D）；不得鼓励突破行业底线（C），C项不属于健康行业文化要求。"
    },
    {
        "id": 92,
        "title": "基金管理人在基金募集过程中需要完成的程序包含()。I、向中国证监会提交基金募集注册申请；II、收到证监会对基金募集注册的核准文件后，组织基金发行，发布基金发行公告等法律文件；III、在基金募集完成后，向中国证监会提交备案申请和验资报告；IV、在收到中国证监会对基金的备案确认文件3日内，发布基金合同生效公告",
        "options": "A、I、II、III；B、I、II、IV；C、I、III、IV；D、II、III、IV",
        "answer": "A",
        "analysis": "基金募集程序包括：(1)向中国证监会提交募集注册申请（I正确）；(2)收到核准文件后组织发行、发布公告（II正确）；(3)募集完成后提交备案申请和验资报告（III正确）；(4)收到备案确认文件“次日”发布基金合同生效公告，而非“3日内”（IV错误）。故I、II、III正确。"
    },
    {
        "id": 93,
        "title": "从纵向来看，我国基金行业法律法规体系因其立法机构及制定主体的不同大致分为四个层级，其效力层级从高到低依次是()",
        "options": "A、国家法律、部门规章和规范性文件、行政法规、自律规则；B、国家法律、行政法规、部门规章和规范性文件、自律规则；C、国家法律、自律规则、行政法规、部门规章和规范性文件；D、国家法律、行政法规、自律规则、部门规章和规范性文件",
        "answer": "B",
        "analysis": "我国基金行业法律法规体系纵向分为四个层级，效力从高到低依次为：国家法律（如《证券投资基金法》）、行政法规、部门规章和规范性文件、自律规则（如基金业协会规则），故B正确。"
    },
    {
        "id": 94,
        "title": "关于基金职业道德的作用，以下表述错误的是()",
        "options": "A、可以评价基金从业人员的职业行为；B、可以教化基金从业人员坚持原则；C、是基金从业人员提升个人修养和个人职业发展与事业成功的必要保证；D、是对基金职业活动的最低要求",
        "answer": "D",
        "analysis": "基金职业道德的作用包括：评价职业行为（A）、教化从业人员坚持原则（B）、是个人修养与职业发展的必要保证（C）；对基金职业活动的“最低要求”是基金法律法规，而非职业道德（D错误），职业道德是法律法规的有益补充。"
    },
    {
        "id": 95,
        "title": "资料：B证券公司前员工李某，多次利用自己掌握的解密信息系统非法获取客户记录、非公开信息和公开基金组合持仓部分信息。监管部门调查发现以下事实：A基金公司已设立信息技术委员会和信息技术部，人员经验丰富。A基金公司允许员工以数字为密码并每年强制更新一次，开展防攻击防渗透演练，但未发现异常。A基金公司发现数据外泄事件发生后，未第一时间报案或向公司所在地的监管部门派出机构报告。李某获取信息后，对外出售客户信息，并根据公募基金投资信息以父母证券账户买入部分股票。关于李某行为的性质，以下表述错误的是()",
        "options": "A、信息披露违规；B、非法侵入计算机系统；C、利用未公开信息交易；D、窃取并买卖个人信息涉嫌侵权",
        "answer": "A",
        "analysis": "李某的行为包括：非法侵入信息系统（B正确）、利用未公开信息交易（C正确）、窃取买卖客户信息侵权（D正确）；信息披露违规是指基金管理人未按规定披露基金信息，本案未涉及基金信息披露问题（A错误），A项表述错误。"
    },
    {
        "id": 96,
        "title": "封闭式基金募集期限届满时，募集的基金份额需达到核准规模的()以上，才能达到基金合同生效的条件",
        "options": "A、60%；B、50%；C、70%；D、80%",
        "answer": "D",
        "analysis": "封闭式基金募集期限届满，需满足“募集基金份额总额达到核准规模的80%以上，且基金份额持有人人数达到200人以上”，才能达到基金合同生效条件，故D正确。"
    },
    {
        "id": 97,
        "title": "基金管理人合规管理部门的合规检查内容包括()。I、重大关联交易的执行情况；II、基金经理的配偶是否申购了该基金经理自己管理的基金；III、股东会、董事会、监事会是否有效运转；IV、公平交易原则的遵循情况",
        "options": "A、I、II、IV；B、I、II、III、IV；C、I、III、IV；D、II、III",
        "answer": "B",
        "analysis": "合规检查内容包括：(1)重大关联交易执行情况（I正确）；(2)从业人员及其配偶证券投资情况（II正确，检查基金经理配偶申购其管理基金是否合规）；(3)公司治理结构（股东会、董事会、监事会）运转情况（III正确）；(4)公平交易原则遵循情况（IV正确）。故I、II、III、IV均属于合规检查内容。"
    },
    {
        "id": 98,
        "title": "资料：X基金公司是经中国证券投资基金业协会备案的私募基金管理人，近期在募集投资二级市场的私募证券投资基金，公司自行销售的同时，还委托Y基金销售公司进行该产品的募集发行工作。根据法规要求，Y公司需要将私募基金投资者分为普通投资者和专业投资者。以下不属于专业投资者的是()",
        "options": "A、获得职业资格认证的从事金融相关业务的律师，并且最近3年个人年均收入不低于50万元；B、社会保障基金；C、经金融监管部门批准设立的期货公司子公司；D、金融资产为300万元，且具有5年证券投资经历的自然人",
        "answer": "D",
        "analysis": "专业投资者包括：(1)获得金融相关职业资格且年均收入不低于50万元的自然人（A正确）；(2)社会保障基金等公益基金（B正确）；(3)经批准设立的金融机构子公司（C正确）；(4)金融资产不低于500万元或年均收入不低于50万元的自然人（D项金融资产300万元，不满足条件，不属于专业投资者）。"
    },
    {
        "id": 99,
        "title": "基金托管人的信息披露义务主要涉及以下哪些环节()",
        "options": "A、基金资产保管、基金销售、会计核算、投资运作监督；B、基金资产保管、会计核算、净值复核、出具法律意见书；C、代理清算交割、会计核算、更新招募说明书、投资运作监督；D、基金财产保管、代理清算交割、会计核算、净值复核、投资运作监督",
        "answer": "D",
        "analysis": "基金托管人的信息披露义务涉及：基金财产保管、代理清算交割、会计核算、净值复核、投资运作监督（D正确）；基金销售是基金管理人或销售机构职责，出具法律意见书是律师事务所职责，更新招募说明书是基金管理人职责（A、B、C错误）。"
    },
    {
        "id": 100,
        "title": "A银行成立的理财公司通过发行公募FOF理财产品的形式，投资于以参与科创板、创业板打新策略为主的公募基金，降低投资门槛，汇集小额资金，并满足投资者投资创新金融产品的需求。该项业务反映了金融机构在金融市场中充当的角色有()。I、资金的供给者；II、金融市场的投资者；III、金融市场的中间人；IV、资金的需求者",
        "options": "A、I、II、III；B、I、III；C、II、IV；D、I、II、III、IV",
        "answer": "D",
        "analysis": "A银行理财公司的角色包括：(1)资金的供给者：通过FOF投资公募基金，提供资金（I正确）；(2)金融市场的投资者：投资公募基金，属于投资者（II正确）；(3)金融市场的中间人：发行FOF汇集小额资金，连接投资者与公募基金，充当中间人（III正确）；(4)资金的需求者：发行FOF募集资金，属于资金需求者（IV正确）。故I、II、III、IV均正确。"
    }
]